{
  "nom": "Matiye",
  "chapitres": [
    {
      "nom": "Matiye 1",
      "numero": 1,
      "titres": [
        {
          "nom": "Dideˀ ngi Yesuhoy",
          "versets": [
            {
              "numero": 1,
              "description": "Yesu Kristu i dideˀ ngi Davit ati Abraham. Slimiɗ ngi dideˀ naŋhay ani:"
            },
            {
              "numero": 2,
              "description": "Abraham a yi Izak, Izak a yi Zakop, Zakop a yi Yuda ati sukum naŋhay. "
            },
            {
              "numero": 3,
              "description": "Yuda a yi Fares ati Zara, mumuŋ taŋ i Tamar. Fares a yi Esrom, Esrom a yi A ram."
            },
            {
              "numero": 4,
              "description": "A ram a yi Aminadap, Aminadap a yi Naˀasoŋ, Naˀasoŋ a yi Salmaŋ."
            },
            {
              "numero": 5,
              "description": "Salmaŋ a yi Boˀos, mumuŋ ngi Boˀos i Rahap. Boˀos a yi Yobet, mumuŋ ngi Yobet i Rut. Yobet a yi Zese."
            },
            {
              "numero": 6,
              "description": "Zese a yi Davit buy madiɗa, Davit a yi Salomoŋ ti ngwas ngi Uri zleˀe."
            },
            {
              "numero": 7,
              "description": "Salomoŋ a yi Roboˀam, Roboˀam a yi Abiya, Abiya a yi Asaf."
            },
            {
              "numero": 8,
              "description": "Asaf a yi Zosafat, Zosafat a yi Yoram, Yoram a yi Oziyas."
            },
            {
              "numero": 9,
              "description": "Oziyas a yi Yotaŋ, Yotaŋ a yi Akas, Akas a yi Ezekiyas."
            },
            {
              "numero": 10,
              "description": "Ezekiyas a yi Manase, Manase a yi Amoŋ, Amoŋ a yi Zoziyas. "
            },
            {
              "numero": 11,
              "description": "Zoziyas a yi Yekoniya ati sukum naŋhay, hirak ti taŋ mijaka Israyeley nga Babiloŋ."
            },
            {
              "numero": 12,
              "description": "A dirba taŋ misi i mijahay a Babiloŋ na, Yekoniya a yi Salatiyel, Salatiyel a yi Zorobabel. "
            },
            {
              "numero": 13,
              "description": "Zorobabel a yi Abihut, Abihut a yi Eliyakim, Eliyakim a yi Azor."
            },
            {
              "numero": 14,
              "description": "Azor a yi Sadok, Sadok a yi Asim, Asim a yi Eliyut. "
            },
            {
              "numero": 15,
              "description": "Eliyut a yi Eleyazar, Eleyazar a yi Mataŋ, Mataŋ a yi Zakop. "
            },
            {
              "numero": 16,
              "description": "Zakop a yi Zozef, zil ngi Mariya miya Yesu mazilaka Kristu."
            },
            {
              "numero": 17,
              "description": "Zle avu Abraham hã avu Davit na, a gi le dideˀ dideˀ kuruˀ nga mufaɗa. Zle avu Davit hã avu taŋ mijaka Israyeley nga Babiloŋ na, a gi le dideˀ dideˀ kuruˀ nga mufaɗa. Zle avu taŋ misi i mijahay a Babiloŋ hã avu taŋ miyaka Kristu na kwana, a gi le dideˀ dideˀ kuruˀ nga mufaɗa ma."
            }
          ]
        },
        {
          "nom": "Ɓi ngi yi Yesu",
          "versets": [
            {
              "numero": 18,
              "description": "Taŋ miyaka Yesu Kristu na, ɓi naŋ a zli anihĩ: Mariya, mumuŋ naŋ, i meketeŋ ngi Zozef, amma zle ti taŋ muɗuvam vu t'aruŋ si na, Mariya a gi hur ti gidaŋ ngi ˀUf Mipal."
            },
            {
              "numero": 19,
              "description": "Zil naŋ Zozefe, i mbur mikaslsla, yo naŋ anta wuɗ ɓa a njikaŋ a wuzla mizli ta, amma a wuɗ ɓa a pulaŋ mbak ti mi yaŋ yaŋ si."
            },
            {
              "numero": 20,
              "description": "Ti naŋ mawuluk kanah na, modro ngi Bumbulvuŋ a bigaŋ vu ar musuwun, a ɓaŋ: «Zozef, dideˀ ngi Davit, ki zluwun ta, zuɓa ngwas ɗik Mariya ngi hay ɗiki, asi naŋ migi hur na, i slra ngi ˀUf Mipal."
            },
            {
              "numero": 21,
              "description": "A sa yi mangal mizile, kisa zila Yesu, asi i naŋ masa laha mizli naŋhay avu mungra taŋhaya.»"
            },
            {
              "numero": 22,
              "description": "A gi kahana, ɓa ɓi ngi Bumbulvuŋ mijiviɗ miɓa zleˀe na, a gi muduba, a ɓi na:"
            },
            {
              "numero": 23,
              "description": "«Ani zuŋ diili mungbuˀo kine a sa gi hur, a sa yi mangal mizile. A sa zilaka Emanuyel.» Mbiɗeˀvra: «Buymisemuŋ naŋ da ati ndra.»"
            },
            {
              "numero": 24,
              "description": "Zozefe mupuɗuk na, a ga kaɓa modro ngi Bumbulvuŋ miɓaŋ di tuwaŋ, dar a zuɓa ngwas naŋ Mariya ngra hay naŋ."
            },
            {
              "numero": 25,
              "description": "Amma a gi di ngwas ta, hã Mariya a ya mangala cak, joˀ Zozef a caŋ slimiɗe Yesu."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 2",
      "numero": 2,
      "titres": [
        {
          "nom": "Misi sinmijileŋhey musoko puraka Yesu",
          "versets": [
            {
              "numero": 1,
              "description": "Ti Herod mazum buy na, a ya ka Yesu a Beteleyem, hirwuy Yude. A dirba nah, misi sinmijileŋhey a soko tisi pas ngi miprik nga Zeruzaleme. "
            },
            {
              "numero": 2,
              "description": "Dar a cufuɗam mizli: «Buy madiɗa ngi Yudehey miyaka wurenna na, naŋ amaka? I puroko bangay naŋ le zle tisi pas ngi miprike, i soko na, ɓa i dilkam a mbuŋ naŋ.»"
            },
            {
              "numero": 3,
              "description": "Herod buy madiɗa, micina labara nah na, a muɗaŋ didak le, naŋ ati mizli ngi Zeruzalemey gar."
            },
            {
              "numero": 4,
              "description": "Joˀ a kuso masay madiɗa hay ati buy ngi ɓimujuwa ngi wuzla mizli naŋhaya, a cufuɗa taŋ: «A sa ya ka Mesi na zleˀe amaka?»"
            },
            {
              "numero": 5,
              "description": "Mizli a mbiɗakaŋ di: «A Beteleyem, hirwuy Yude, asi mijiviɗ a toho le zleˀe, a ɓi na:"
            },
            {
              "numero": 6,
              "description": "«Ka Beteleyem, hirwuy Yude, ki prok miwãˀ ngi wuzla walahay madiɗa ngi si ruwuy Yudeheye ta, asi buy masa jigina Israyel, mizli ɗuwoy na, a sa bo tivi ka.»"
            },
            {
              "numero": 7,
              "description": "Dar Herod a zilo misi sinmijileŋhey tuwa ti mi yaŋ yaŋ, a cufuɗa taŋ, ɓa a si na hin taŋ mupuraka bangay na."
            },
            {
              "numero": 8,
              "description": "Joˀ a slina taŋ nga Betelyeme, a ɓa taŋ: «A ram, jikam slimiɗ kuy kuy vur mangala. Da ki lumaka le na, kisa ɓikiy di, ɓa i ra huruk huruk a mbuŋ naŋ aya.»"
            },
            {
              "numero": 9,
              "description": "A dirba buy miɓa taŋ kanah na, misi sinmijileŋhey a cohom, bangay taŋ mupuroko di zle tisi pas ngi miprik tuwa, ara ru a mbuŋ taŋ, hã ara cici ar li mangal misi anga na."
            },
            {
              "numero": 10,
              "description": "Taŋ mupuraka bangaya na, a mumulom haɗi teˀe."
            },
            {
              "numero": 11,
              "description": "A cam ngi haya, a lumaka mangal ati mumuŋ naŋ Mariya. A girdaˀam, a dilkam a mbuŋ naŋ. A wunaka akoti taŋhaya, dar a vulakaŋ urdi hirnga , mukuturɓuy ngi zlum ti zlum waɗ urdi mukuturɓuy."
            },
            {
              "numero": 12,
              "description": "A dirba nah, Buymisemuŋ a ɓa taŋ ɗaˀ ɗaˀ ar musuwun, ɓa a mam bal ti vu Herodo mata. Joˀ a cohom nga hirwuy taŋ tir jiviɗ mekelem."
            }
          ]
        },
        {
          "nom": "Zozef ati Mariya mikilam ti mangal taŋ nga Ezipte",
          "versets": [
            {
              "numero": 13,
              "description": "A dirba misi sinmijileŋhey mucohom na, modro ngi Bumbulvuŋ a biga vu da Zozef ar musuwun, a ɓaŋ: «Slikiɗ, zuɓa mangal ati mumuŋ, kil nga hirwuy Ezipte, cifi a diga, sey ya misa ɓuw le mawa, asi Herod a sa sipa mangala, ɓa a zizaŋ.»"
            },
            {
              "numero": 14,
              "description": "Zozef a slikiɗ, a zuɓa mangal ati mumuŋ naŋ, a cohom ngi duvuɗo nga hirwuy Ezipte."
            },
            {
              "numero": 15,
              "description": "A cifi a diga hã Herod a mucu. A gi kahana, ɓa ɓi ngi Bumbulvuŋ mijiviɗ miɓa zleˀe na, a gi muduba, asi a ɓi na: «Yi zilo mangal ɗu ti Ezipte.»"
            }
          ]
        },
        {
          "nom": "Mingizlaka ziri mizilehey",
          "versets": [
            {
              "numero": 16,
              "description": "Herodo mupura misi sinmijileŋhey tuwa migam di jalaɓi na, a zuɓ himaˀ haɗi, a slin ɓa ara kiɗaka ziri mizile ngi Beteleyemey ati ngir prok naŋhaya cek vagay vagay, zle avu ziri gazahay hã avu ziri misi vi cuw cuwoy, weˀ avu hin misi sinmijileŋhey miɓakaŋ di tuwa."
            },
            {
              "numero": 17,
              "description": "Ɓi ngi mijiviɗ Zeremi miɓa na, a gi le muduba:"
            },
            {
              "numero": 18,
              "description": "«A cinam ara wudam a Rama, ara tuwam, ara irslikam haɗa haɗa. I Rasel matuwuy asi ziri naŋhay. Anta ngum taˀa tuwuyo ta, asi ziri naŋhaya t'anta mata.»"
            }
          ]
        },
        {
          "nom": "Zozef ati Mariya mimam ti Ezipte nga Nazaret",
          "versets": [
            {
              "numero": 19,
              "description": "A dirba Herod mumuc so na, modro ngi Bumbulvuŋ a biga vu da Zozef ar musuwun a Ezipte,"
            },
            {
              "numero": 20,
              "description": "a ɓaŋ: «Slikiɗ, zuɓa mangal ati mumuŋ, mam nga hirwuy Israyel a muŋ, asi mizli mawuɗam kiɗa mangal vagay tuwa, a micam le.»"
            },
            {
              "numero": 21,
              "description": "Zozef a slikiɗ, a zuɓa mangal ati mumuŋ, a mam nga hirwuy Israyel a muŋ."
            },
            {
              "numero": 22,
              "description": "Amma Zozef micina Arkelawus i buy madiɗa ngi si ruwuy Yude ar li ngi cine naŋ Herod na, a zluwun ngi mi nga diga. Ar nah na, Buymisemuŋ a ɓaŋ ɗaˀ le ar musuwun, ɓa a ngizli, ara cifi angi hirwuy Galile. "
            },
            {
              "numero": 23,
              "description": "Vurˀe, a ru, ara cifi angi walahay mazilaka Nazarete. A gi kahana na, ɓa ɓi mijiviɗey miɓaka zleˀe na, a gi muduba: «A sa zilaka mbur Nazaret.»"
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 3",
      "numero": 3,
      "titres": [
        {
          "nom": "Zaŋ mici mizli ar yam mitil mi",
          "versets": [
            {
              "numero": 1,
              "description": "Ti di nah na, Zaŋ mici mizli ar yam ar ɓuh ngi Yude, a til mi: "
            },
            {
              "numero": 2,
              "description": "«Mbuɗaka mevele, asi Zumabuy ngi muŋ a ndilo le gweˀe!» "
            },
            {
              "numero": 3,
              "description": "Zaŋ i mbur mijiviɗ Ezayi miɓa ɓi naŋ zleˀe ani tuwa: «Mbur ara til mi a wuzlaɓuh: ‹Ɗiyaka jiviɗ da Bumbulvuŋ. Cicakaŋ jiviɗ naŋhaya cir cir.›»"
            },
            {
              "numero": 4,
              "description": "Zaŋ a ki zana mijaka ti ngwic ngi zlogomo, a juwa kwacaya wak ti kanda ngi garak, gwat ngi zum naŋ i yuk ati mam ngi ɓuh."
            },
            {
              "numero": 5,
              "description": "Ar nah na, Zeruzalemey, Yudehey gar ati mizli ngi ciki mizaw Zurdeŋhey gar na, a soko ng'avaŋ."
            },
            {
              "numero": 6,
              "description": "A njikaka mungra taŋhaya, joˀ Zaŋ a ca taŋ ar yam a mizaw Zurdeŋ."
            },
            {
              "numero": 7,
              "description": "Zaŋ mupura Farisahay ati Sadukihey haɗi masoko ng'avaŋ, ɓa a ca taŋ ar yam na, a ɓa taŋ: «Kum sukwi ngi kwecesley, muɓukum di i wa kisa laham avu himaˀ Buymisemuŋ masa njuyo di na ka?"
            },
            {
              "numero": 8,
              "description": "Gam gwat mezle mabiga ki mbiɗaka mevele le n'ayɗi!"
            },
            {
              "numero": 9,
              "description": "Ki wulkam a mevel kumo: ‹Abraham i dideˀ ndra si mana› na, ki ɓam ta. Vurˀe, yi ɓukum na, ko ɗugur hanayna kwana, Buymisemuŋ a tiri taŋ ziri ngi Abrahamay gu."
            },
            {
              "numero": 10,
              "description": "Sliŋ ngi zlimbe a ro taˀ avu slaslalak ngi widiseye si. Widis mayi mezle ta gar na, a sa ngumaka avra, a sa hizigaka ng'ar vu."
            },
            {
              "numero": 11,
              "description": "«Ya i cukum ar yam na, ɓa a sin ki mbiɗaka mevele le. Amma mbur masa sawa a dirba ɗu na, naŋ a sacukum ar ˀUf Mipal waɗ ar vu. Naŋ gidaŋ fineˀ ya, ko tarak naŋ kwana, yi ndila ngi cuk naŋ ta."
            },
            {
              "numero": 12,
              "description": "Naŋ kaw ti gungwa ngi kufa daw a haŋ, a sa kufa dawa kaf kaf. A sa pa daw naŋ nga dirgwaɗ, cekwesl naŋ kwana, a sa pa ng'ar vu mamuc ta wãˀ, ɓa a wur.»"
            }
          ]
        },
        {
          "nom": "Zaŋ mica Yesu ar yam",
          "versets": [
            {
              "numero": 13,
              "description": "Akẽh na, Yesu a so baɗ ti Galile ng'avi Zaŋ, sesẽŋ a mizaw Zurdeŋ ɓa a caŋ ar yam."
            },
            {
              "numero": 14,
              "description": "Amma Zaŋ a ngum zleˀe ta, dar a ɓa Yesu: «Anja i ka maciy ar yama jak ayɗi! Ka ki so ng'avi ya mbri mbri maka?»"
            },
            {
              "numero": 15,
              "description": "Amma Yesu a mbiɗaŋ di: «Tuɓa ɗagay si. Gwat Buymisemuŋ mawuɗ na, a zlir le sey i gaka kanah.» Joˀ Zaŋ a tiɓa muduba."
            },
            {
              "numero": 16,
              "description": "A dirba Zaŋ mica Yesu ar yama na, Yesu a bi tir yama ng'avra. Hirak ti nah na, birngiŋ ngi muŋ a wucuh wucah, a pura ˀUf ngi Buymisemuŋ mapo sar nga hirnga naŋ kaɓa gonoko. "
            },
            {
              "numero": 17,
              "description": "Dar ˀay a cino baɗ a muŋ: «Hana i mangal ɗu, ya mawuɗ haɗa, ya hĩhĩyaŋ ɓa i winaŋ.»"
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 4",
      "numero": 4,
      "titres": [
        {
          "nom": "Satan mitikina Yesu",
          "versets": [
            {
              "numero": 1,
              "description": "Akẽh na, ˀUf ngi Buymisemuŋ a ngi hirnga ti Yesu nga wuzlaɓuh, ɓa Satan a tikinaŋ a diga."
            },
            {
              "numero": 2,
              "description": "Yesu a gi dalyam hiipas hiipas kukur mufaɗ, duvuɗ duvuɗ kukur mufaɗ a wuzlaɓuh a diga. A dirba nah na, may a jaŋ."
            },
            {
              "numero": 3,
              "description": "Mitikina vu a kirih ng'avaŋ, a ɓaŋ: «Da ki Mangal ngi Buymisemuŋ na, ɓa ɗugur hanayna, ɓa a tiram ɗafahay sini.»"
            },
            {
              "numero": 4,
              "description": "Yesu a mbiɗaŋ di: «A tohoko na: ‹Mbur a ndir tisiifa ti ɗaf pal naŋ ta, amma ti ɓi gar mabo ti balam Buymisemuŋ.›»"
            },
            {
              "numero": 5,
              "description": "Dar Satan aru ti Yesu ng'ar walahay Zeruzalem, walahay mipal , a jiɗ di nga hirngi hay ngi Bumbulvuŋ,"
            },
            {
              "numero": 6,
              "description": "a ɓaŋ: «Da ki Mangal ngi Buymisemuŋ na, hil sar nga ruwuy, asi a tohoko na: ‹Buymisemuŋ a sa ɓa modro naŋhay vur ka, a sa puˀukuw paˀ paˀ a haŋ taŋhay, vur ka masa dunuko sar avu ɗugur.›»"
            },
            {
              "numero": 7,
              "description": "Yesu a mbiɗaŋ di: «A tohoko ma na: ‹Ki tikina Bumbulvuŋ Buymisemuŋ ɗike ta.›»"
            },
            {
              "numero": 8,
              "description": "Satan a jiɗ di nga hirnga muwã migila haɗi ma, a bigaŋ buy mazumaka ar duniya gar ati gidaŋ taŋhay,"
            },
            {
              "numero": 9,
              "description": "a ɓaŋ: «Da ki ra huruk a mbuŋ ɗu, ki ra putukul a mbuŋ ɗu na, i sa vuluw gwat tayna cek da ka.»"
            },
            {
              "numero": 10,
              "description": "Joˀ Yesu a ɓaŋ: «Kirih kileŋ avu ya, Satan! Asi a tohoko na: «Ki sa putukul a mbuŋ Bumbulvuŋ Buymiseuŋ ɗik, yo kisa huruk huruk a mbuŋ naŋ pal naŋ tewle.»"
            },
            {
              "numero": 11,
              "description": "Angi nah na, Satan a pulaŋ muduba, joˀ modrohoy a kiraham ng'ava, a gakaŋ gwat naŋ mawuɗo."
            }
          ]
        },
        {
          "nom": "Yesu mizla gi slra a Galile",
          "versets": [
            {
              "numero": 12,
              "description": "Ti Yesu micina a jaka Zaŋ le ar dangay na, a cuh nga Galile."
            },
            {
              "numero": 13,
              "description": "A pula Nazarete, ara cifi a Kapernahum, walahay misi a mi yam madiɗa, angi hirwuy ngi Zabuloŋ ati Neftali,"
            },
            {
              "numero": 14,
              "description": "ɓa ɓi ngi mijiviɗ Ezayi miɓa zleˀe na, a gi muduba:"
            },
            {
              "numero": 15,
              "description": "«Hirwuy ngi Zabuloŋ ati ngi Neftali, i hirwuy misi a ciki jiviɗ ngi mubuliy, hirwuy ngi dubazaw Zurdeŋ, angi hirwuy Galile, sukwi ngi duniyahay micifam angaŋ!"
            },
            {
              "numero": 16,
              "description": "Mizli micifam ar luvuŋ na, a puram li minjahha le ciɗak ciɗaka. Mizli micifam ar li mitimbiɗim ngi mizli mumucahay na, li minjahha a go le ciɗak ciɗak ar taŋ.»"
            },
            {
              "numero": 17,
              "description": "Zle ti nah na, Yesu a zla a til mi, a ɓi: «Mbiɗaka mevel kumoyo, asi Zumabuy ngi muŋ a ndilo le gweˀe.»"
            }
          ]
        },
        {
          "nom": "Yesu mizila mizli miji kilifey mufaɗ",
          "versets": [
            {
              "numero": 18,
              "description": "Ti Yesu macuh deŋŋe ti mi yam madiɗa ngi Galile na, a pur mizli sukumuŋhoy cuw, Simoŋ mazilaka Piyer ati Andre. I miji kilifey, ara hizigam zuva ng'ar yam."
            },
            {
              "numero": 19,
              "description": "Dar a ɓa taŋ: «Soko asi ya, yi sa tiri ti kum miji mizli.»"
            },
            {
              "numero": 20,
              "description": "A pulaka zuva taŋhaya kutum, dar a ram aseˀeŋ."
            },
            {
              "numero": 21,
              "description": "Yesu a kirih nga mbuŋ ma na, a pur mizli sukumuŋ mekelemey cuw ma, i Zak ati Zaŋ, ziri ngi Zebedehey. Taŋ ati cine taŋ Zebede a hur palalam taŋ, ara ɗiyam zuva taŋhay. Dar Yesu a zila taŋ."
            },
            {
              "numero": 22,
              "description": "Angi nah vuna si na, a pulaka palalam taŋ ati cine taŋ a mi yama, a ram asi Yesu tuwa."
            }
          ]
        },
        {
          "nom": "Yesu mudubun gwat da mizli, yo naŋ mumbul misi jijihey",
          "versets": [
            {
              "numero": 23,
              "description": "A dirba nah na, Yesu a bula hirwuy Galile gar, a dubuna gwat da mizli ar hay ngi dira dibiɗ taŋhaya, a til mi ti Ɓimezle ngi Zumabuyo, a mbul misi jijihey wal wal ati misi ble ngi wuzla mizli gar."
            },
            {
              "numero": 24,
              "description": "Slimiɗ naŋ a zil asi hirwuy Siri gar. Joˀ a sakaŋ ti mizli masam bonoy ti jijihey wal wal cek, misi setenehey a hirnga, midiɗa kulihey ati mizli muhulɓahay gar, dar Yesu a ɗiya taŋ. "
            },
            {
              "numero": 25,
              "description": "Zigiduw haɗi maram aseˀe, mizli musoko ti Galile, ti Dekapol, ti Zeruzalem, tir hirwuy Yude waɗ ngi dubazaw Zurdeŋhey."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 5",
      "numero": 5,
      "titres": [
        {
          "nom": "Yesu mudubuna gwat da mizli a muwã sap",
          "versets": [
            {
              "numero": 1,
              "description": "Yesu mupura zigiduw haɗi na, a jiɗ nga muwã, a cifi joˀ. Mizli ngi seˀehey a kiraham ng'avaŋ."
            },
            {
              "numero": 2,
              "description": "Joˀ Yesu a zla a dubuna taŋ gwat:"
            }
          ]
        },
        {
          "nom": "Mumul migisiŋ gisiŋ",
          "versets": [
            {
              "numero": 3,
              "description": "«Yawwa, mizli misi murgahay a mevele, a roko ar wuya: asi Zumabuy ngi muŋ inga taŋ."
            },
            {
              "numero": 4,
              "description": "Mizli miteˀteˀhey a roko ar iwuya: asi a sa zumaka hirwuy Buymisemuŋ miɓa taŋ di ɗaˀ le na."
            },
            {
              "numero": 5,
              "description": "Mizli matuwam a roko ar iwuya: asi Buymisemuŋ a sa tikina taŋ, a taˀaka tuwuyo."
            },
            {
              "numero": 6,
              "description": "Mizli misi ti may ati madalyam ngi gi gwat mijeŋŋe a roko ar wuya: asi Buymisemuŋ a sa kiɗa taŋ maya."
            },
            {
              "numero": 7,
              "description": "Mizli mapuram ircece da mizli mekelemeye, a roko ar wuya: asi Buymizemuŋ a sa pura taŋ ircece."
            },
            {
              "numero": 8,
              "description": "Mizli misi ti mevel purlahay, a roko ar wuya: asi a sa puraka Buymisemuŋ."
            },
            {
              "numero": 9,
              "description": "Mizli magam gwat ɓa mizli a cifam zuy zuyo, a roko ar wuya: asi a sa zilaka taŋ ziri ngi Buymisemuŋhoy."
            },
            {
              "numero": 10,
              "description": "Mizli misi ara sipaka taŋ nder nder asi taŋ magam gwat Buymisemuŋ mawuɗo, a roko ar wuya: asi Zumabuy ngi muŋ inga taŋ."
            },
            {
              "numero": 11,
              "description": "Da mizli ara zukum, da ara supukum nder nder, da a roko slam slir lambaˀ lambaˀ a hirnga kum asi ya na, yawwa, mumulom. "
            },
            {
              "numero": 12,
              "description": "Mumulom, zluzluɓam, asi a sa wurkukum haɗi a muŋ, vur mijiviɗ mudumbuŋhoy ar kumo, a sipaka taŋ le nder nder zleˀe kanah ya."
            }
          ]
        },
        {
          "nom": "Mandaŋ ati li minjahha",
          "versets": [
            {
              "numero": 13,
              "description": "«Kum i mandaŋ ngi si ruwuy. Amma da lemme ngi mandaŋ a susuyum le na, a tiri lemme a muŋ gu mbri mbri maka? Ɓa a tiri gwat lambaˀ le wãˀ, sey a bgukoko avra, joˀ mizli a kirpaka asi sar."
            },
            {
              "numero": 14,
              "description": "«Mapusluɗaka duniya njahha i kum. Walahay mipaka le ar li miɗagar na, a ɗum ta."
            },
            {
              "numero": 15,
              "description": "Anta jam vu avu lampe, ɓa a caka kulaˀ asi kisa ta, sey a ɗuvaka taˀ ar li ɗuf naŋ a muŋ, ɓa a pusluɗa li da mizli ngi hayaya gar."
            },
            {
              "numero": 16,
              "description": "Naŋ kine ya, anja li minjahha kum a pusluɗ a mihiri mizli, ɓa taŋ mapuraka mezle kum magaka na, a gaka dudok da Cine kum misi a muŋ."
            }
          ]
        },
        {
          "nom": "Yesu mudubuna gwat da mizli ar ɓimujuwa",
          "versets": [
            {
              "numero": 17,
              "description": "«Ɓimujuwa malla ɓi ngi mijiviɗey na, anja ki wulkam kaɓa yi so kiɗa taŋ avra ta. Yi so ɓa ngi kiɗa taŋ avra ta, amma ɓa yi ga taŋ wãˀ jaka."
            },
            {
              "numero": 18,
              "description": "Gisiŋ, yi ɓukum na: ɓa hã muŋ ati hirwuy a sa kiɗam mi na, ko gwat meciɗek mineˀ ar Ɓimujuwa masa kiɗ avra anta, sey da gwatay a gam le cek far."
            },
            {
              "numero": 19,
              "description": "Ɓi meciɗek ngir ɓimujuwa, da mbur a ngila le, yo ara dubuna da mizli mekelemeye, ɓa a gam kanah ya na, mbur nah, a sa zilaka mbur mizlew muwãˀ ar Zumabuy ngi muŋ. Amma ɓimujuwa, da mbur ara ja a hirnga, yo ara dubuna da mizli mekelemeye, ɓa a gam kanah ya na, mbur nah, a sa zilaka mbur madiɗa ar Zumabuy ngi muŋ."
            },
            {
              "numero": 20,
              "description": "Vurˀe, yi ɓukum na: da kum anta gam gwat Buymisemuŋ mawuɗo, fineˀ ngi buy ngi ɓimujuwahay ati ngi Farisahaya ta na, kum anta sa cam ar Zumabuy ngi muŋ ta wãˀ."
            }
          ]
        },
        {
          "nom": "Dubun ar ɓi ngi ji mevel",
          "versets": [
            {
              "numero": 21,
              "description": "«Ki cinaka le, a ɓaka dideˀ kumoyo zleˀe na: ‹Ki kiɗ hirnga ta, ko wa gar mikiɗ mbur le vagay na, a sa ram di nga mbuŋ mbur migi kiita.›"
            },
            {
              "numero": 22,
              "description": "Amma ya i ɓukum na: ko wa gar miji mevel le ar sukum naŋ na, a sa ram di nga mbuŋ mbur migi kiita. Ko wa gar miɓa sukum naŋ le: ‹gilaw› na, a sa ram di nga mbuŋ mizli madiɗa migi kiitahay, ko wa gar miɓa sukum naŋ le: ‹mibirnga› na, a ndila le ngi hizigaŋ ng'ar vu."
            },
            {
              "numero": 23,
              "description": "Vurˀe, da ki ru ti gwat ɗik ngi gi sedege le ar li gi mikuli da Buymisemuŋ, yo da kisa wuluk le ŋkeŋ, ɓi ada ngi ɗiy ar wala kum ati sukum ɗike na,"
            },
            {
              "numero": 24,
              "description": "pula gwat ɗik ngi gi sedege na a mbuŋ li gi mikuli a mbuŋ Buymisemuŋ, ara ɗiyam ɓi ati sukum ɗik na ɗagay, a dirba nah, so ga sedege ɗik da Buymisemuŋ so."
            },
            {
              "numero": 25,
              "description": "«Da mbur a widi ti ka le, yo ki ra ram cuw cuw kum a jiviɗ aruŋ na, wus vu kutum ɓa ki ɗiyaka ɓi nah. Vur naŋ masa vuluw asi haŋ ngi mbur migi kiita, migi kiita kwana, a sa vuluw asi haŋ ngi sojehey, naɓa sojehey a sa kukuw ar dangay."
            },
            {
              "numero": 26,
              "description": "Gisiŋ, yi ɓuw na: k'anta sa bo tir dangaya ta wãˀ, sey da ki wurka le, ko sisi tekeɗe a ndir ta."
            }
          ]
        },
        {
          "nom": "Dubun ar ɓi ngi madama",
          "versets": [
            {
              "numero": 27,
              "description": "«Ki cinaka le, a ɓam zleˀe na: ‹Ki gi madama ta.›"
            },
            {
              "numero": 28,
              "description": "Amma ya i ɓukum na: ko wa mupur ngwas le, a hĩyã le, ɓa a hin di na, kite a gi di madama le a mevele si."
            },
            {
              "numero": 29,
              "description": "«Da hiri ɗik vay hazumo, ara hizigiɗuw ɓa ki gi mungra na, huzlugo avra, hiziga kileŋ avu ka. Zuwen hiri ɗik purla mazizi, a funa taŋ masa hizigaka vu ɗik gar ng'ar vu na le."
            },
            {
              "numero": 30,
              "description": "Yo da i haŋ ɗik vay hazum mahizigiɗuw ɓa ki gi mungra na, buko avra, hiziga kileŋ avu ka. Zuwen haŋ ɗik purla mazizi, a funa ka masa ci ar vu ti dumvu ɗik wãˀ na le.»"
            }
          ]
        },
        {
          "nom": "Dubun ar ɓi ngi ɓula ngwas",
          "versets": [
            {
              "numero": 31,
              "description": "«A ɓam zleˀe ma na: ‹Da mbur a wuɗ ɓula ngwas naŋ le na, sey a vulaŋ ɗerewol mabiga a ɓula le.›"
            },
            {
              "numero": 32,
              "description": "Amma ya i ɓukum na: da mbur a ɓula ngwas naŋ le, yo da ngwas nah a sliˀi mbur mekelem le na, naɓa a ɓula nga gi madama, sey da a zuɓam vu zleˀe ka ɓimujuwa mawuɗ ta far  Mbur muzuɓa ngwas nah le kwana, naɓa ara gi madama ya."
            }
          ]
        },
        {
          "nom": "Dubun ar ɓi ngi hudum",
          "versets": [
            {
              "numero": 33,
              "description": "«Ki cinaka le ma, a ɓaka mizli misi zleˀeheye na: ‹Ki ngila hudum ɗike ta, amma ka muhudum le a mbuŋ Bumbulvuŋ na, ga cummo.›"
            },
            {
              "numero": 34,
              "description": "Amma ya i ɓukum na: anja ki hudumom ta wãˀ si, ko ti birngiŋ ngi muŋ, asi i li cifi ngi Buymisemuŋ,"
            },
            {
              "numero": 35,
              "description": "ko ti hirwuy, asi i li ɗuva sar naŋ, ko ti Zeruzalem, asi i walahay madiɗa ngi buy madiɗa."
            },
            {
              "numero": 36,
              "description": "Ki hudum ko ti hirnga ɗik vuna ta ma, asi ko ngwic ngi hirnga ɗik pal, ki tiri di babara malla titra gu ta."
            },
            {
              "numero": 37,
              "description": "Kum ɓam jak na: ‹haˀaw› malla ‹ˀŋ ŋ› tewle si, asi mingiɓi mekelem ameˀe gar na, a bo ti vu Satan."
            }
          ]
        },
        {
          "nom": "Dubun ar ɓi ngi pula cuwal",
          "versets": [
            {
              "numero": 38,
              "description": "«Ki cinaka le, a ɓam zleˀe na: ‹Hiri a wurkaka ti hiri, sliŋ a wurkaka ti sliŋ.›"
            },
            {
              "numero": 39,
              "description": "Amma ya i ɓukum na: mbur mugukum malambaˀ le na, ki pulaka cuwal naŋ ta. Da mbur a cuw babarva le avu kwala vay hazum na, mbiɗaŋ vay mekeleme ma jaka."
            },
            {
              "numero": 40,
              "description": "Da mbur a wuɗ widi ti ka le, ɓa a tiɓa zana ngi si dawra ɗike na, pula a tiɓa dawra vuna wãˀ si."
            },
            {
              "numero": 41,
              "description": "Da mbur ara tikuw ˀay ɓa ki ru kilometir pal na, aru kilometir cuw wãˀ si."
            },
            {
              "numero": 42,
              "description": "Da mbur a cufuɗ gwat le avu ka na, vulaŋ. Da mbur ara wuɗ didiɗa gwat avu ka na, ki zlikaŋ ta."
            }
          ]
        },
        {
          "nom": "Ɓi ngi wuɗa mesene kumoy",
          "versets": [
            {
              "numero": 43,
              "description": "«Ki cinaka le, a ɓam zleˀe na: ‹Wuɗ mbur cil ɗike, yo hirsa mesene ɗike.›"
            },
            {
              "numero": 44,
              "description": "Amma ya i ɓukum na: wuɗam mesene kumoy, mizli masupukum nder nder na, diram dibiɗ vur taŋ,"
            },
            {
              "numero": 45,
              "description": "ɓa kisa tiram ziri ngi Cine kum misi a muŋ. Asi Cine kumo, ara bo ti pas ar mizli misi moˀorehey ati mizli mezleheye, ara ga vuŋ da mizli gar magam gwat naŋ mawuɗo ati magam gwat naŋ mawuɗ ta."
            },
            {
              "numero": 46,
              "description": "Da ki wuɗama, sey mizli mawuɗokum si na, kisa lumam di i wuruk wana maka? Ko micikila buutuhoy kwana, ara gam kanah ya ta kwa?"
            },
            {
              "numero": 47,
              "description": "Da ki jam haŋ sey da sukum kumoy si na, ɓa ki gam di i gwat mupuɗaw kwa? Ko mizli duniyahay kwana, ara gam kanah ya ta kwa?"
            },
            {
              "numero": 48,
              "description": "Kumo so na, ndiram mezlehey wãˀ kaɓa Cine kum misi a muŋ i mezle wãˀ na ya."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 6",
      "numero": 6,
      "titres": [
        {
          "nom": "Gwat ngi vul da misi murgahay",
          "versets": [
            {
              "numero": 1,
              "description": "«Gwat kum magaka ar sipi jiviɗ kumo, jam lesl, anja ki gaka a mihiri mizli ɓa a purukum ta. Da kanah na, naɓa Cine kum misi a muŋ anta sa wurkukum ta."
            },
            {
              "numero": 2,
              "description": "Mizli miɓi mi cuw cuwoyo, a vulaka gwat da misi murgahaya ar hay ngi dira dibiɗey, yo a jiviɗ madiɗahay, a tilam di mi ɓa mizli a gaka taŋ dudoko. Gisiŋ, yi ɓukum na: taŋ a lumaka migir taŋ le si. Amma ka, da ki ra vul gwat da misi murgahay na, anja ki gi ka taŋ na ta."
            },
            {
              "numero": 3,
              "description": "Da ka, ki ra vul gwat da misi murgahay na, gwat haŋ vay hazum ɗik maga na, anja haŋ gula ɗik a si na ta."
            },
            {
              "numero": 4,
              "description": "Anja gwat ɗik ka mavula a ndir i gwat miyaŋŋa, ɓa Cine ɗik mapur ar li miyaŋŋa na, a sa wurkuw minjeˀe."
            }
          ]
        },
        {
          "nom": "Dira dibiɗ",
          "versets": [
            {
              "numero": 5,
              "description": "«Mizli miɓi mi cuw cuwoyo, taŋ a wuɗam dira dibiɗ taŋ deŋ ti deŋ ar hay ngi dira dibiɗey malla a mazlaka jiviɗey, ɓa mizli a puraka taŋ. Gisiŋ, yi ɓukum na: taŋ a lumaka migir taŋ le si. Amma kumo, da ki ra diram dibiɗ na, anja ki gam ka taŋ na ta."
            },
            {
              "numero": 6,
              "description": "Da ka, ki wuɗ le ɓa ki dir dibiɗ na, ci nga viŋ ɗike, gica miviŋ, tumbulo Cine ɗik misi ar li miyaŋŋa nah na, ɓa Cine ɗik mapur ar li miyaŋŋa tuwa a sa wurkuw minjeˀe."
            },
            {
              "numero": 7,
              "description": "«Da ki ra diram dibiɗ na, anja ki ɓam kwiliŋ kwiliŋ ka mizli duniyahay ta, taŋ a waka kaɓa Bumbulvuŋ a sa cine dira dibiɗ taŋ vurˀe."
            },
            {
              "numero": 8,
              "description": "Anja kumo, ki sulɓoko mi taŋ ta, asi Cine kum a si na gwat kum misi ti may naŋ le zle ti kum mucufuɗakaŋ t'aruŋ."
            }
          ]
        },
        {
          "nom": "Cine ndra misi a muŋ",
          "versets": [
            {
              "numero": 9,
              "description": "«Da ki ra diram dibiɗ na, ɓam ani: ‹Cine ndra misi a muŋ, Anja mizli a sinukuw ki Buymisemuŋ mipal."
            },
            {
              "numero": 10,
              "description": "Anja ki so zum buy a wuzla mizli. Anja gwat ka mawuɗo, a gi a ruwuy kaɓa naŋ magi a muŋ."
            },
            {
              "numero": 11,
              "description": "Vula ndra ɗaf, ndra misi ti may naŋ dana."
            },
            {
              "numero": 12,
              "description": "Pula gwat malambaˀ ndra migaka, kaɓa ndra mupulaka ngi mizli migam ndra di na ya."
            },
            {
              "numero": 13,
              "description": "Ki pula ndra i cam ar li ngi tikin ta, amma laha ndra tisi haŋ ngi Satana. [Asi Zumabuy, gidaŋ ati dudok i ngi ɗik hã ngi sete. Amin. .» ] "
            },
            {
              "numero": 14,
              "description": "«Naŋ kine, da ki ra pulaka gwat malambaˀ ngi mizli magukum di na, naɓa Cine kum misi a muŋ a sa pulukum di ya."
            },
            {
              "numero": 15,
              "description": "Amma da kum anta ki pulaka gwat malambaˀ ngi mizli magukum di ta na, naɓa Cine kum anta sa pulukum di ta ya."
            }
          ]
        },
        {
          "nom": "Dubun ar ɓi ngi dalyam",
          "versets": [
            {
              "numero": 16,
              "description": "«Da ki ra gam dalyam na, anja ki gam kaɓa ki ra likam ka mizli miɓi mi cuw cuwoy na ta. Taŋ a mbiɗaka midibiɗe, ɓa mizli a puraka taŋ ara gam dalyam. Gisiŋ, yi ɓukum na: taŋ a lumaka migir taŋ le si."
            },
            {
              "numero": 17,
              "description": "Amma ka, da ki ra gi dalyam na, njuro hirnga ɗike, buna hiri ɗike,"
            },
            {
              "numero": 18,
              "description": "ɓa mizli a sinaka ki ra gi dalyam ta. Sey Cine ɗik misi akẽh ar li miyaŋŋa na masina tewle, ɓa Cine ɗik mapur ar li miyaŋŋa na, a sa wurkuw minjeˀe."
            }
          ]
        },
        {
          "nom": "Zlili ngi muŋ",
          "versets": [
            {
              "numero": 19,
              "description": "«Anja ki cikilam zlili a ruwuy misenna ta, vur a ruwuyo, tiler a zumaŋ, li mileleŋ a nduvaŋ, muhuloy kwana, a slinaka haya, a hulokoŋ."
            },
            {
              "numero": 20,
              "description": "Amma zuwen wam vu ti zlili ar li ngi muŋ. A diga ko tiler anta sa zuma ta, li mileleŋ anta sa nduva ta, muhuloy kwana, anta sa slinaka haya, ɓa a huloko ta ma."
            },
            {
              "numero": 21,
              "description": "Asi angi li zlili ɗik misi anga na, mevel ɗike, naŋ anga ya."
            }
          ]
        },
        {
          "nom": "Li minjahha ngi dumvu",
          "versets": [
            {
              "numero": 22,
              "description": "«Hiri i lampe ngi dumvu. Da hiri ɗike naŋ kuy kuy na, naɓa dumvu ɗik gar na, naŋ ar li minjahha."
            },
            {
              "numero": 23,
              "description": "Amma da hiri ɗike naŋ kuy kuy ta na, naɓa dumvu ɗik gar kwana, naŋ ar luvuŋ. Da li minjahha misi avu dumvu ɗik i luvuŋ na, kay i luvuŋ mitimbiɗim wãˀ.»"
            }
          ]
        },
        {
          "nom": "Buymisemuŋ malla zlili",
          "versets": [
            {
              "numero": 24,
              "description": "24«Ko mbur purla magi gawla ngi buyoy cuw gu anta. Malla a sa hirsa numuŋ, a sa wuɗ mekeleme, malla ta na, a sa gumbuˀ ng'avi pal numuŋ, a sa zirɗa mi ngi mekeleme. Bumbulvuŋ ati zlili, ki cifam gawla taŋ cuw taŋ gu ta."
            }
          ]
        },
        {
          "nom": "Pula vu mbak da Bumbulvuŋ",
          "versets": [
            {
              "numero": 25,
              "description": "«Vurˀe, yi ɓukum na: ɓi ngi gwat ngi zum, malla gwat ngi si, ko zana kum masa kama, ki likaka ta. Siifa kum a funa gwat ngi zumo le, dumvu kumo kwana, a funa zana ngi ki le ya ta kwa? "
            },
            {
              "numero": 26,
              "description": "Puraka ɗiyuw ngi ɓuhoy ɗagay: anta zligam gwat ta, anta gam sifi ta, anta pam gwat nga dirgwaɗ ta ma. Amma Cine kum misi a muŋ ara vula taŋ gwat ngi zumo!"
            },
            {
              "numero": 27,
              "description": "Mbur a wuzla kumo, mamurɗo hin ngi siifa naŋ ko neˀ gu ti lik naŋ na, ada kwa?"
            },
            {
              "numero": 28,
              "description": "Ki likaka zana ngi ki vur mike? Puraka matayay mafuyukom na, anta gam slra ta, anta siram gugumay ta ma."
            },
            {
              "numero": 29,
              "description": "Yo yi ɓukum na: ko Salomoŋ ti dudok naŋ kwana, a ki zana mezle ka taŋ na ɗaˀ ta."
            },
            {
              "numero": 30,
              "description": "Giziŋ misi a ɓuh dana, tiprik a sa hizigakaŋ ar vu, da Buymisemuŋ ara kaŋ zana kahana na, a sa kukum di da kumo fineˀ giziŋ vuna ta jak kwa? Kum misi tiɓi keɗeccehey!"
            },
            {
              "numero": 31,
              "description": "«Ki ɓam: ‹I sa zumam mike? I sa sam mike? Malla ‹I sa kam mike?› na, anja ki likam kanah ta."
            },
            {
              "numero": 32,
              "description": "Mizli duniyahaya, ara sipam gwat tayna ndrehhe. Amma Cine kum misi a muŋ, a si na gwat kum misi ti may naŋ na le gar."
            },
            {
              "numero": 33,
              "description": "Zuwen kam slimiɗ ar Zumabuy ngi muŋ ati gwat mijeŋŋe Buymisemuŋ mawuɗo ɗagay. Gwat tayna gar, Buymisemuŋ a sa pukum di ameˀe ma."
            },
            {
              "numero": 34,
              "description": "Ki likaka hin misi tiprike ta, hin misi tiprike, a sa lik hirnga naŋ vuna si. Hin gar na, naŋ ti gir nga naŋ, muk ti naŋ si."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 7",
      "numero": 7,
      "titres": [
        {
          "nom": "Giziŋ meciɗek ati mbal",
          "versets": [
            {
              "numero": 1,
              "description": "«Ki gam ka kum i migi kiitahay ta, naɓa a sa gukum kiita ta ya."
            },
            {
              "numero": 2,
              "description": "Asi a sa gukum kiita kaɓa kum magam da mizli na ya, yo a sa wukum gwat ti daram kum mawam di gwat da mizli vuna ya."
            },
            {
              "numero": 3,
              "description": "Ki pura giziŋ meciɗek misi a hiri sukum ɗike ɓula, amma k'anta ki pura mbal misi a hiri ɗike ta na vur mike?"
            },
            {
              "numero": 4,
              "description": "Na ka, mbal ada a hiri ɗike jaka, amma kisa ɓa sukum ɗike: ‹Kwaɗay, i zuɓuw giziŋ meciɗek misi a hiri ɗike na, mbri mbrike?›"
            },
            {
              "numero": 5,
              "description": "Mbur miɓi mi cuw cuw, zuɓa mbal misi a hiri ɗik na ɗagay, ɓa kisa pur kweŋ kweŋ ngi zuɓa giziŋ meciɗek misi a hiri sukum ɗik na ya."
            },
            {
              "numero": 6,
              "description": "«Ki vulaka gwat ngi Buymisemuŋ da kirihey ta, virzle hirnga kumoyo, ki hizigaka taŋ da fedemey ta, vur taŋ makirpaka taŋ asi sar, a mbuɗoko hiri, a nguwukum."
            }
          ]
        },
        {
          "nom": "Cufuɗam, sipam, tilam mi ngi hay",
          "versets": [
            {
              "numero": 7,
              "description": "«Cufuɗam gwat, a sa vulukum. Sipam gwat, kisa lumam. Tilam mi ngi hay, a sa wunukum mizlingre."
            },
            {
              "numero": 8,
              "description": "Asi mike na, mbur gar macufuɗ gwata, a vulakaŋ, mbur masipi gwata, a lum, mbur matil mi ngi haya, a wunakaŋ mizlingre."
            },
            {
              "numero": 9,
              "description": "Mbur a wuzla kumo, da mangal naŋ a cufuɗ ɗaf le ava na, a sa vulaŋ ɗugur na, i waka?"
            },
            {
              "numero": 10,
              "description": "Malla da a cufuɗ kilif na, a sa vulaŋ kaw kwa?"
            },
            {
              "numero": 11,
              "description": "Da kum mizli malambaˀhay, ki sinaka vula gwat mezlehey le da ziri kumoyo na, Cine kum misi a muŋ a sa vula gwat mezle da mizli macufuɗakaŋ na fineˀ kum ta jak kwa?"
            },
            {
              "numero": 12,
              "description": "«Naŋ kine, gwat gar kum mawuɗam ɓa mizli a gukum di na, kumo kwana, gaka taŋ di kanah ya. Ɓimujuwa ati ɓi ngi mijiviɗey i nah."
            }
          ]
        },
        {
          "nom": "Mizlingre Muɓucco",
          "versets": [
            {
              "numero": 13,
              "description": "«Cam tir mizlingre muɓucco! Asi mizlingre mifiw ati jiviɗ misliprike, aru ti mburo nga zizi. Mizli haɗa a zuɓam di i nah."
            },
            {
              "numero": 14,
              "description": "Amma maru ti mburo ng'ar li ngi siifa na, i mizlingre muɓuc haɗa, i jiviɗ misler sler haɗa, mizli maram ti raˀa na, taŋ haɗa ta."
            }
          ]
        },
        {
          "nom": "Mijiviɗ misi slirey",
          "versets": [
            {
              "numero": 15,
              "description": "«Wam vu avu mijiviɗ misi slireye. A soko avu kumo ka tumuŋhoy, amma hur kwacay taŋ i kiriɓuh miji vuhoy."
            },
            {
              "numero": 16,
              "description": "Ki sa sinaka taŋ avu gwat ngi gi taŋ. Ada ngilam yi ngi gudubun avu sisime kwa? Malla ada ngilam yi ngi uruf avu titife kwa?"
            },
            {
              "numero": 17,
              "description": "Naŋ kine, widis mukuy kuy gar a yi mezle, widis mukuy kuy ta kwana, a yi malambaˀ aya."
            },
            {
              "numero": 18,
              "description": "Widis mukuy kuy a yi malambaˀ gu ta, widis mkukuy ta kwana, a yi mezle gu ta ya."
            },
            {
              "numero": 19,
              "description": "Widis mayi mezle ta gar na, a sa ngumakaŋ, a sa hizigaka ng'ar vu."
            },
            {
              "numero": 20,
              "description": "Naŋ kine, kisa sinaka mijiviɗ misi slireye avu gwat ngi gi taŋ."
            }
          ]
        },
        {
          "nom": "Gwat miɓa le na, sey ki ga",
          "versets": [
            {
              "numero": 21,
              "description": "«Mizli gar maɓikiy: ‹Buy, Buy› tewle na, masa cam ar Zumabuy misi a muŋ, i taŋ ta, amma sey mizli magam gwat Baha misi a muŋ mawuɗo."
            },
            {
              "numero": 22,
              "description": "Tapasa, mizli haɗi a sa ɓikiy: ‹Buy, Buy! I njikaka ɓi ɗike le ti slimiɗ ɗik kaɓa mijiviɗey ta kwa? I ɓulam setenehey le ti slimiɗ ɗik ta kwa? I gam cekenehey le haɗi ti slimiɗ ɗik ta kwa?›"
            },
            {
              "numero": 23,
              "description": "Dar yi sa ɓa taŋ: ‹Ko yi sinukum ɗaˀ ta wãˀ. Kiraham kileŋ avu ya, kum migi gwat malambaˀhay.›»"
            }
          ]
        },
        {
          "nom": "Hayay cuw",
          "versets": [
            {
              "numero": 24,
              "description": "«Naŋ kine, mbur gar macin mingiɓi ɗu, yo maga gwat ya maɓa hana na, a bam vu ati mbur misi lesl mindira hay naŋ ar mandazlay muwã."
            },
            {
              "numero": 25,
              "description": "Vuŋ a gi, mekepel a zuɓ, burkataŋ a gi ti gidaŋ, a so luuma hay tuwa. Amma ko a mbizli ta wãˀ, asi a ɗuvaka virzi naŋ ar mandazlay muwã."
            },
            {
              "numero": 26,
              "description": "Amma mbur gar macin mingiɓi ɗu, yo maga gwat ya maɓa hana ta na, a bam vu ati mbur gilaw mindira hay naŋ ar muyuŋ."
            },
            {
              "numero": 27,
              "description": "Vuŋ a gi, mekepel a zuɓ, burkataŋ a gi ti gidaŋ, a so luuma haya, hay a mbizli grip, mbak diŋ cay!»"
            }
          ]
        },
        {
          "nom": "Yesu a ɓi ɓi ti gidaŋ ngi wi mizli",
          "versets": [
            {
              "numero": 28,
              "description": "A dirba Yesu mikiɗa mi ngi mingiɓi naŋ hana na, mizli gar, gwat naŋ mudubuna taŋ di, a zuma taŋ hirnga teˀe."
            },
            {
              "numero": 29,
              "description": "Asi a dubuna taŋ di kaɓa ngi mbur misi ti dudok, ɓi naŋ a zliram ati ngi buy ngi ɓimujuwahaya ta."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 8",
      "numero": 8,
      "titres": [
        {
          "nom": "Yesu miɗiya mbur misi kukula",
          "versets": [
            {
              "numero": 1,
              "description": "Ti Yesu mapo sar baɗ ti muwã na, zigiduw haɗi ara sipakaŋ."
            },
            {
              "numero": 2,
              "description": "Joˀ mbur misi kukula a girdoˀo ng'avaŋ, a ɓaŋ: «Buy, da ki ngum le na, ki ɗiyiy gu.»"
            },
            {
              "numero": 3,
              "description": "Yesu a tila haŋ, a wusaŋ, a ɓaŋ: «Yi ngum le, ɗiyi!» Angi nah vuna si na, kukula a muɗ mi ava, a ɗiyi."
            },
            {
              "numero": 4,
              "description": "Dar Yesu a ɓaŋ: «Cin, ko ki ɓa ɓi nah da mbur ta. Amma ara biga vu ɗik da masay, yo ɓa ki vula gwat ngi gi mikuli a mbuŋ Buymisemuŋ ka Moyis miɓa, ɓa a sinaka ki ɗiy le.»"
            }
          ]
        },
        {
          "nom": "Yesu miɗiya gawla ngi madiɗa ngi soje ngi romahay",
          "versets": [
            {
              "numero": 5,
              "description": "Ti Yesu maci ng'ar walahay Kapernahum na, madiɗa ngi sojehey a kiroho ng'avaŋ, a tumbuloŋ,"
            },
            {
              "numero": 6,
              "description": "a ɓaŋ: «Buy, gawla ɗu ada, a huluɓ le hilaɓ hilaɓ ɓaˀ a hay, ara si bonoy haɗi teˀe.»"
            },
            {
              "numero": 7,
              "description": "Yesu a ɓaŋ: «I sara ɗiyaŋ.»"
            },
            {
              "numero": 8,
              "description": "Amma madiɗa ngi sojehey a mbiɗaŋ di: «Buy, yi ndila ter ɓa ki ci nga viŋ ɗu ta. Ɓi ɗaˀ purla tewle si na, gawla ɗu a sa ɗiyi si."
            },
            {
              "numero": 9,
              "description": "Asi ya vuna kwana, miwi ɗu ada, sojehey ya miwa taŋ kwana, ada ya. Yi ɓa numuŋ le: ‹A ru› na, a ru. Yi ɓa mekeleme le: ‹Sawa› na, a sawa. Yi ɓa beke ɗu le: ‹Ga gwat ani› na, a gaŋ.»"
            },
            {
              "numero": 10,
              "description": "Yesu micina kanah na, a hĩyãŋ teˀe, a ɓa mizli misipi naŋhaya: «Gisiŋ, yi ɓukum na: angi hirwuy Israyel gar na, yi lum mbur misi tiɓi kahana ɗaˀ ta."
            },
            {
              "numero": 11,
              "description": "Yi ɓukum ma na: mizli haɗi a sa soko tisi pas ngi miprik waɗ tisi pas ngi pastaˀa, a sa cifam ngi zuma ɗaf ngi muguzlum ati Abraham, Izak waɗ Zakop ar Zumabuy ngi muŋ."
            },
            {
              "numero": 12,
              "description": "Amma mizli masa zumam buy naŋ zleˀe na, a sa hizigaka taŋ ng'ar luvuŋ avra, a sa tuwam, a sa ngirɗam sliŋ a diga.»"
            },
            {
              "numero": 13,
              "description": "A dirba nah, Yesu a ɓa madiɗa ngi sojehey tuwa: «Mi ngi hay, anja a gi kaɓa ka mitiɓi vuna si.» Gawla naŋ kwana, a ɗiyi hirak ti nah vuna si."
            }
          ]
        },
        {
          "nom": "Yesu mumbul misi jijihey haɗi",
          "versets": [
            {
              "numero": 14,
              "description": "Ti Yesu mici ngi hay Simoŋ Piyer na, a luuma milar ngi Piyere naŋ guta, a ro tup, vu culok ava."
            },
            {
              "numero": 15,
              "description": "Dar Yesu a wusaŋ avu haŋ, vu a tislaŋ, a slikiɗ, a gaŋ gwat ngi zum."
            },
            {
              "numero": 16,
              "description": "Ngi pastaˀ naŋ na, a sakaŋ ti mizli haɗi misi setenehey a hirnga. Yesu a ɓula seteneheye ti mingiɓi ɗaˀ purla si, a mbulo misi jijiheye cek."
            },
            {
              "numero": 17,
              "description": "A gi kahana, ɓa ɓi mijiviɗ Ezayi miɓa zleˀe na, a gi muduba, asi a ɓi zleˀe: «I naŋ mitiɓa hĩhĩy ndraˀahaya, i naŋ muɗupa jiji ndraˀahaya nga hirnga naŋ.»"
            }
          ]
        },
        {
          "nom": "Mizli mawuɗam ru asi Yesu",
          "versets": [
            {
              "numero": 18,
              "description": "Ti Yesu mupura zigiduw haɗi gun hirnga naŋ na, a ɓi ɓa a tuwuɗam ti dubazaw vay diga."
            },
            {
              "numero": 19,
              "description": "Buy ngi ɓimujuwa a kiroho ng'avaŋ, a ɓaŋ: «Kumani, ar li ka masa ru gar na, yi sa ru asi ka.»"
            },
            {
              "numero": 20,
              "description": "Yesu a mbiɗaŋ di: «Bigaɗaya, taŋ ti vigiɗ taŋhay, ɗiyuw ngi ɓuhoy kwana, taŋ ti hay taŋhay, amma ya Mangal ngi mburo, ko li ki hirnga kwana, anta.»"
            },
            {
              "numero": 21,
              "description": "Mbur mekelem purla a wuzla mizli ngi seˀehey a ɓaŋ: «Buy, inga puliy, i ra dika baha ɗagay.»"
            },
            {
              "numero": 22,
              "description": "Amma Yesu a ɓaŋ: «Sipiy, pula mumucahay a dikaka mumuca taŋhaya.»"
            }
          ]
        },
        {
          "nom": "Yesu ɓi micica burkataŋ",
          "versets": [
            {
              "numero": 23,
              "description": "Yesu a ci palalam, mizli ngi seˀehey kwana, a cam aseˀe ya."
            },
            {
              "numero": 24,
              "description": "Pura ɗi, burkataŋ gambara a zla gi angi yama. Yam a juruf hã a wuɗ a nda palalama wãˀ, amma Yesu a ro hinje gwaɗ naŋ."
            },
            {
              "numero": 25,
              "description": "Mizli ngi seˀehey a kirohoko ng'ava, a puɗukakaŋ, dar a ɓakaŋ: «Aw Buy, laha ndra, ani i ra zizam!»"
            },
            {
              "numero": 26,
              "description": "Yesu a ɓa taŋ: «Ki zluwunam vur mike? Kum mizli misi tiɓi keɗeccehey.» Dar a slikiɗ deŋ, a buca burkataŋ ati yama, li a cici kiŋ."
            },
            {
              "numero": 27,
              "description": "A dirba nah na, mizli a cifam siriw, a ɓam: «I mbur wana hana ma ska? Ɓa ko burkataŋ ati yam a cinakaŋ mi na!»"
            }
          ]
        },
        {
          "nom": "Yesu miɗiya mizli cuw misi setenehey a hirnga",
          "versets": [
            {
              "numero": 28,
              "description": "Ti Yesu mindil a dubazaw angi hirwuy ngi Gadarenehey na, mizli cuw misi setenehey a hirnga a boko tir zivihey, a so jam di hirnga. Taŋ himaˀ teˀe, ko mbur macuh gu tir jiviɗ nah anta."
            },
            {
              "numero": 29,
              "description": "Joˀ a zlaka a wudam: «Ki wuɗ mi avu ndra ka, Mangal ngi Buymisemuŋ? Ki so aka ngi ga ndra bonoy daf manja hin naŋ a ndilo si kwa?»"
            },
            {
              "numero": 30,
              "description": "Zar neˀ na, fedemey ada haɗi taˀ gezleŋ, ara zumam."
            },
            {
              "numero": 31,
              "description": "Setenehey tuwa a tumbuloko Yesu, a ɓakaŋ: «Da ki ra ɓula ndra na, slina ndra nga hirnga fedem mitaˀ gezleŋ ngi diga na.»"
            },
            {
              "numero": 32,
              "description": "Yesu a ɓa taŋ: «A ram so!» Setenehey a bam, ara cam a hirnga fedemey tuwa. A haŋhaŋ si na, fedem mitaˀ gezleŋ tuwa cek a ndilam ti ay didike ng'ar yam, a micam araŋ."
            },
            {
              "numero": 33,
              "description": "Mijigina fedemey a kilam ti labara nah ng'ar walahay, a slufaka ɓi nah gar waɗ ɓi ngi mizli misi setenehey a hirnga tuwa."
            },
            {
              "numero": 34,
              "description": "Dar mizli ngir walahay gar a boko, ara zliram ti Yesu.Ti taŋ mupuraka si na, a tumbulokoŋ, ɓa a cuh, a pula hirwuy taŋ."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 9",
      "numero": 9,
      "titres": [
        {
          "nom": "Yesu miɗiya mbur mihilɓaŋ",
          "versets": [
            {
              "numero": 1,
              "description": "Yesu a ci palalam, a tuwuɗa yam a muŋ, a mi ng'ar walahay naŋ."
            },
            {
              "numero": 2,
              "description": "Mizli a sakaŋ ti mbur mihilɓa ɓaˀ ar cacala. Ti Yesu mupura tiɓi taŋ na, a ɓa mbur mihilɓa tuwa: «Tum vu, mangal ɗu! Mungra ɗikey a puyam le avra.»"
            },
            {
              "numero": 3,
              "description": "Dar mekelemey a wuzla buy ngi ɓimujuwahay a ɓam ti kwacay taŋ: «Mbur hana ara za Buymiseuŋ!»"
            },
            {
              "numero": 4,
              "description": "Yesu a si na wuluk taŋ le, a ɓa taŋ: «Ki wulkam lambaˀ kahana a mevel kumo vur mike?"
            },
            {
              "numero": 5,
              "description": "Ya miɓaŋ: ‹Mungra ɗikey a puyam le avra› malla ‹slikiɗ, a ru› na, ɓi mutuwaˀ ta anga i wanaka?"
            },
            {
              "numero": 6,
              "description": "Amma anja ki sinaka, ya Mangal ngi mburo, y'ada ti gidaŋ a ruwuyo ngi puya mungra ngi mizli avra» Dar Yesu a ɓa mbur mihilɓa tuwa: «Slikiɗ, zuɓa cacala ɗike, aru ngi hay.»"
            },
            {
              "numero": 7,
              "description": "Dar mbur tuwa a slikiɗ, aru ngi hay."
            },
            {
              "numero": 8,
              "description": "Zigiduw mupura kanah na, hã a zluwunam, a gaka dudok da Buymisemuŋ muvula gidaŋ misi kahana da mizli titrahay na."
            }
          ]
        },
        {
          "nom": "Yesu mizila Matiye",
          "versets": [
            {
              "numero": 9,
              "description": "Ti Yesu macuh deŋŋe na, a pur mbur mazilaka Matiye, naŋ ar hay ngi cikila buutu. Yesu a ɓaŋ: «Sipiy.» Matiye a slikiɗ, dar a sipaŋ."
            },
            {
              "numero": 10,
              "description": "A dirba nah, ti Yesu mazum ɗaf a hay Matiye tuwa na, micikila buutuhoy ati mizli magam gwat malambaˀhay haɗi, a soko ɓa a zumam gwat bumoˀ ati Yesu waɗ mizli ngi seˀeheye."
            },
            {
              "numero": 11,
              "description": "Farisahaya mupuraka na, a ɓaka mizli ngi seˀeheye: «Kumani kumo, a zum ɗaf ati micikila buutuhoy waɗ mizli magam gwat malambaˀhay vur mike?»"
            },
            {
              "numero": 12,
              "description": "Amma Yesu a cine le, dar a ɓa taŋ: «Mizli miwirwireye, t'anta ti may ngi doftor ta, sey misi jijihey."
            },
            {
              "numero": 13,
              "description": "A ram, dubunaka mbiɗeˀvra ngi ɓi miɓi: «Yi wuɗ di i pura ircece, mbak gi mikuli a mbuŋ Buymisemuŋ ti ginewey na le.» Vur yi so zila mizli mijeŋŋehey ta, amma migi mungrahay.»"
            }
          ]
        },
        {
          "nom": "Yesu miɓi ar ɓi ngi dalyam",
          "versets": [
            {
              "numero": 14,
              "description": "Akẽh na, mizli ngi si Zaŋhay a kirohoko ng'avi Yesu, a ɓakaŋ: «Ndra ati Farisahaya, i ra gam dalyam, amma mizli ngi si kahay a gam ta vur mike?»"
            },
            {
              "numero": 15,
              "description": "Yesu a ɓa taŋ: «Mizli miziloko taŋ le ng'ar li vula ngwasa, da zil ngi ngwasa, naŋ da a wuzla taŋ na, a hiɗam hiri ka mizli ngir li vagayay ma kwa? Amma hin a sa ndilawa, a sa muɗaka zil ngi ngwasa ti wuzla taŋ, a sa gam dalyama ti hin nah ɓula."
            },
            {
              "numero": 16,
              "description": "«Mbur anta ɗuv zana magala ti gabaga nawaya ta, asi gabaga nawaya a sa muroho zana magala, a ngira nga mbuŋ ava ma."
            },
            {
              "numero": 17,
              "description": "Anta zlurom mbaazla mideɗek ar kwenekwene magalahay ta, asi kwenekwenehey a sa nduzom, mbaazla a ɓul, kwenekwenehey kwana, a sa hiryam. Zuwen a zluroko mbaazla mideɗeke angi kwenekwene nawayahay, kanah na gwat mahiryi purla asi taŋ anta.»"
            }
          ]
        },
        {
          "nom": "Yesu mumbulo zuŋ mongoso waɗ naŋ miɗiya ngwasa",
          "versets": [
            {
              "numero": 18,
              "description": "Ti Yesu maɓa taŋ kahana na, mbur madiɗa ngir li nah a ndilawa. A girdiˀ a mbuŋ naŋ, a ɓaŋ: «Zuŋ ɗu mongoso a muc le wureˀ ani, na so buca haŋ ava, ɓa a sa mo ti siifa a muŋ.»"
            },
            {
              "numero": 19,
              "description": "Dar Yesu a slikiɗam ati mizli ngi seˀeheye, a sipakaŋ."
            },
            {
              "numero": 20,
              "description": "Dambalaka, ngwas ada akẽh, ara si bonoy ti pumbus maɓul, a gi di le vi kuruˀ nga cuw. A kiroho ng'avi Yesu ti dirba, a wusaŋ avu mi ngi zana."
            },
            {
              "numero": 21,
              "description": "Ngwas vuna a ɓi zleˀe ti kwacay naŋ na: «Da ko yi wus di i zana naŋ tekeɗe kwana, yi sa ɗiyi.»"
            },
            {
              "numero": 22,
              "description": "Amma Yesu a mbiɗi, a pura, a ɓaŋ: «Tum vu, zuŋ ɗu! Tiɓi ɗik a lihuw le.» Angi nah vuna si na, ngwas a ɗiyi le."
            },
            {
              "numero": 23,
              "description": "Yesu mindil a hay mbur madiɗa tuwa, naŋ mupura mifi bozlorohoy ati zigiduw magam mi wuwwo na,"
            },
            {
              "numero": 24,
              "description": "a ɓa taŋ: «Kiraham, zuŋ a muc ta, amma a hinje ti hinje.» Amma mizli a singiram angaŋ."
            },
            {
              "numero": 25,
              "description": "A dirba taŋ muɓulaka zigiduwo ng'avra na, Yesu a ci, a ja haŋ ngi zuŋ tuwa kaw, joˀ zuŋ a puɗuku."
            },
            {
              "numero": 26,
              "description": "Ɓi nah a tisla hirwuy nah gar."
            }
          ]
        },
        {
          "nom": "Yesu muwuna hiri ngi dangaray cuw",
          "versets": [
            {
              "numero": 27,
              "description": "Ti Yesu macuh le na, dangaray cuw a sipakaŋ bal ti tila mi: «Mangal ngi Davit, pura ndra ircece takwa!»"
            },
            {
              "numero": 28,
              "description": "Ti Yesu mici ngi haya na, dangaray tuwa a soko ng'avaŋ. Joˀ Yesu a cufuɗa taŋ: «Ki tiɓaka le yi ga gu kwa?» Dangaray a mbiɗakaŋ di: «Haˀaw Buy.»"
            },
            {
              "numero": 29,
              "description": "Joˀ Yesu a wusa taŋ avu hiri avu hiri, a ɓa taŋ: «Anja a gi kaɓa tiɓi kum vuna.»"
            },
            {
              "numero": 30,
              "description": "Dar hiri taŋ a wun. A dirba nah, Yesu a buca taŋ, a ɓa taŋ: «Cinaka kuy kuy, anja ko mbur a si na ɓi nah ta!»"
            },
            {
              "numero": 31,
              "description": "Amma taŋ muboko si na, a ɓaka ɓi nah angi hirwuy nah gar."
            }
          ]
        },
        {
          "nom": "Yesu miɗiya mbur maɓi gu ta",
          "versets": [
            {
              "numero": 32,
              "description": "Ti taŋ maboko na, a sakaŋ ti mbur maɓi ɓi gu ta, asi setene a hirnga."
            },
            {
              "numero": 33,
              "description": "Yesu muɓula setene ɓak si na, mbur tuwa a zla a ɓi ɓi. Ɓi nah a zuma hirnga da zigiduwo teˀe, a ɓam: «Ko i puram gwat kahana angi hirwuy Israyele ɗaˀ ta wãˀ!»"
            },
            {
              "numero": 34,
              "description": "Amma Farisahay a ɓam: «I buy ngi setenehey muvulaŋ gidaŋ ɓa a ɓula setenehey avra.»"
            }
          ]
        },
        {
          "nom": "Yesu mupura ircece da zigiduw",
          "versets": [
            {
              "numero": 35,
              "description": "Yesu a liˀi angi walahay madiɗahay ati prokoy gar. A dubun gwat da mizli ar hay ngi dira dibiɗ taŋhay, a til mi ti Ɓimezle ngi Zumabuy ngi muŋ. A mbulo misi jijihey ati misi blehey gar."
            },
            {
              "numero": 36,
              "description": "Ti naŋ mupura zigiduw na, a pura taŋ geˀ irceceˀ haɗi, asi a giram le, a hĩhĩyam le wãˀ, taŋ ka tumuŋhoy manja mijigin."
            },
            {
              "numero": 37,
              "description": "Dar a ɓa mizli ngi seˀeheye: «Slra ngi sifi naŋ haɗa, amma migi slraˀahaya taŋ haɗa ta."
            },
            {
              "numero": 38,
              "description": "Tumbuloko buy ngi sife so, ɓa a slino migi slrahay ng'ar slra naŋ.»"
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 10",
      "numero": 10,
      "titres": [
        {
          "nom": "Mislin ngi Yesu mukuruˀ nga cuwoy",
          "versets": [
            {
              "numero": 1,
              "description": "Dar Yesu a zila mizli ngi seˀe mukuruˀ nga cuwoyo, a vula taŋ gidaŋ ngi wi setenehey, ɓa a ɓulaka taŋ, ɓa a mbuloko misi jijihey ati misi bleheye gar"
            },
            {
              "numero": 2,
              "description": "Mislin ngi Yesu mukuruˀ nga cuwoyo, slimiɗ t'ani: mudumbuŋ i Simoŋ mazilaka Piyer ati sukum naŋ Andre, Zak ati sukum naŋ Zaŋ, ziri ngi Zebedehey,"
            },
            {
              "numero": 3,
              "description": "Filip ati Bartelemi, Tomas ati Matiye mbur micikila buutu, Zak mangal ngi Alfe waɗ Tade,"
            },
            {
              "numero": 4,
              "description": "Simoŋ muwuɗ hirwuy naŋ ati Yudas Iskariyot masa vula Yesu ɓa a jakaŋ."
            }
          ]
        },
        {
          "nom": "Yesu mislina mislin naŋ mukuruˀ nga cuwoy",
          "versets": [
            {
              "numero": 5,
              "description": "Dar Yesu a slina mislin mukuruˀ nga cuwoy tuwa, a ɓa taŋ ɗaˀ ɗaˀ le: «Mizli Yudehey ta na, ki zuɓam jiviɗ ng'avi taŋ ta, ki cam ng'ar walahay ngi Samariheye ta."
            },
            {
              "numero": 6,
              "description": "Zuwen aram ng'avu tumuŋ miziza ngi wuzla Israyeley."
            },
            {
              "numero": 7,
              "description": "Kum maram a jiviɗ na, tilam mi, ɓam: ‹Zumabuy ngi muŋ a ndilo le gweˀe!›"
            },
            {
              "numero": 8,
              "description": "Mbuloko misi jijiheye, slikiɗaka mumucahaya, ɗiyaka misi kukulahaya, ɓulaka seteneheye. Ki lumaka ngataraŋ, vulaka ngatara ya."
            },
            {
              "numero": 9,
              "description": "«Ɓiri tapasl tapasl malla dala, ko suloy, ki ram di a haŋ ar jiiba kumoyo ta."
            },
            {
              "numero": 10,
              "description": "Ko ki zuɓam gabal ngi zuɓa mulak a haŋ ta. Ki ram ti zana cuw cuw ta, ko tarak, ko ganday, ki ram di a haŋ ta. Asi mbur migi slra na, sey a lum gwat ngi zumo."
            },
            {
              "numero": 11,
              "description": "Kum masa cam ng'ar walahay madiɗa malla meciɗek gar na, cufuɗam mizli, da mbur mindila le ɓa a tuɓukum na, cifam a hay naŋ hã tapas kum masa cohom."
            },
            {
              "numero": 12,
              "description": "Da ki ra cam ngi hay mbur na, jam haŋ ngi haya."
            },
            {
              "numero": 13,
              "description": "Da mizli ngir hay nah i mezlehey, a tuɓukum le na, anja zuy kum a ndir avu taŋ. Amma da i mezlehey ta na, anja zuy kum a mo ng'avi kum a muŋ."
            },
            {
              "numero": 14,
              "description": "Da mizli a tuɓukum ta, yo da a cinaka mingiɓi kumo ta na, bam tir hay nah malla tir walahay nah bal ti tuko lagwada ngi vu sar kumoy avra."
            },
            {
              "numero": 15,
              "description": "Gisiŋ, yi ɓukum na: tapas gi kiita na, a sa gaka da walahay nah ti himaˀ fineˀ ngi walahay Sodom ati Gomoro."
            }
          ]
        },
        {
          "nom": "Gwat masa gi avu mizli ngi si Yesuhoy",
          "versets": [
            {
              "numero": 16,
              "description": "«Ani i ra slinukum ka tumuŋhoy a wuzla kiriɓuhoy. Gam wer kaɓa kaway, ndiram ti mevel ngi ziri memeɗehey ka gonokoy."
            },
            {
              "numero": 17,
              "description": "«Jam lesl vur mizli, asi a sa vulukum da migi kiitahay, a sa sliɗukum ar hay ngi dira dibiɗ taŋhay."
            },
            {
              "numero": 18,
              "description": "A sa ram ti kum nga mbuŋ buy miwi lihey waɗ nga mbuŋ buy madiɗahay asi ɓi ɗu. Ki sa gam sedewo ɗu a mbuŋ taŋ waɗ a mbuŋ mizli Yude tahaya."
            },
            {
              "numero": 19,
              "description": "Da a sa vulukum le asi haŋ taŋ na, ki likam: ‹I sa ɓam mbrike? Malla i sa ɓam ɓi wanaka› na, ki likam kanah ta. Ɓi kum masa ɓaka na, kisa lumaka hirak ti nah vuna si."
            },
            {
              "numero": 20,
              "description": "Asi masa ɓam i kum ta, amma i ˀUf ngi Cine kum masa ɓi a hur kumo."
            },
            {
              "numero": 21,
              "description": "«Mbur a sa vula sukum naŋ a haŋ mizli ɓa a kiɗaka vagay, yo cine a sa vula zuŋ naŋ aya. Ziri a sa mbiɗam hirnga avu miyi taŋhaya, a vulaka taŋ ɓa a kiɗaka taŋ vagay vagay."
            },
            {
              "numero": 22,
              "description": "Mizli gar a sa hirsukum asi ya. Amma da mbur micici le zlak hã avu kiɗa mi naŋ na, a sa lih."
            },
            {
              "numero": 23,
              "description": "Da ara ɓulukum tir walahay numuŋ na, kilam ng'ar walahay mekelem. Gisiŋ, yi ɓukum na: Mangal ngi mbur a sa so dumbuŋ ar kum masa zliraka walahay madiɗa ngi Israyele."
            },
            {
              "numero": 24,
              "description": "Mudubun anta funa mbur madubunaŋ gwata ta. Gawla ngi mbur anta funa buy naŋ ta ya."
            },
            {
              "numero": 25,
              "description": "Mbur mudubuno, a zlir le ɓa a tiri ka mbur madubunaŋ di, yo gawla ngi mburo, a zlir le ɓa a tiri ka buy naŋ ya. Da a gam ti buy ngi haya le i Beˀelzebul na, a sa gam ti mizli ngi hay naŋhaya fineˀ nah ta jak kwa?"
            }
          ]
        },
        {
          "nom": "A zlir ngi zluwuno ti waka?",
          "versets": [
            {
              "numero": 26,
              "description": "«Anja ki zluwunam ti taŋ ta. Gwat muɗum gar masa njik ta na, anta. Gwat miyaŋŋa gar masasinta na, anta ma."
            },
            {
              "numero": 27,
              "description": "Ɓi ya muɓukum di ar luvuŋ na, njikaka njoy wãˀ. Ɓi maɓukum di yaŋŋa a slimiɗ na, tilam di mi deŋ a balak."
            },
            {
              "numero": 28,
              "description": "Mizli makiɗaka dumvu kumoy vagay vagay, amma makiɗaka musuɗuk kumoyo gu ta na, ki zluwunam ti taŋ ta. Musuɗuk ati dumvu ngi mburo, Bumbulvuŋ a ndila le ngi ziza taŋ angi vu. Zluwunam di i naŋ jaka."
            },
            {
              "numero": 29,
              "description": "A hiɗikam ɗiyuw memeɗehey cuw sisi ta kwa? Amma ko pal asi taŋ madiɗ a ruwuy anta, sey Cine kum mupula jiviɗ nah le."
            },
            {
              "numero": 30,
              "description": "Kumo kwana, ko himac ngi hirnga kumo, a slufaka taŋ le gar."
            },
            {
              "numero": 31,
              "description": "Anja ki zluwunam ta so, kum puɗaw haɗa fineˀ ɗiyuw memeɗehey gar."
            },
            {
              "numero": 32,
              "description": "Ko wa gar masa ɓi njah a mbuŋ mizli, naŋ i mbur ɗu na, ya kwana, yi sa ɓi njah a mbuŋ Cine ɗu misi a muŋ, yi mbur naŋ aya."
            },
            {
              "numero": 33,
              "description": "Amma ko wa gar masa ɓi njah a mbuŋ mizli a siniy ta na, ya kwana, yi sa ɓi njah a mbuŋ Cine ɗu misi a muŋ, yi sinaŋ ta ya."
            }
          ]
        },
        {
          "nom": "Yi so di i zuy ta, amma i maslalam",
          "versets": [
            {
              "numero": 34,
              "description": "«Ki wulkam kaɓa yi so di i zuy asi ruwuyo kwa? Ĩˀĩ, yi so di i zuy ta, amma i maslalam."
            },
            {
              "numero": 35,
              "description": "Haˀaw, yi so ɓa ngi wunkaˀay ngi cine ngi mangal ati mangal naŋ, ɓa ngi wunkaˀay ngi zuŋ ati mumuŋ naŋ, yo ngwas ngi mangal ati mumuŋ ngi zil naŋ."
            },
            {
              "numero": 36,
              "description": "Mizli ngir hay purla a sa gam mesene ar wala taŋ tehhe a muŋ."
            },
            {
              "numero": 37,
              "description": "«Mbur mawuɗ cine malla mumuŋ naŋ fineˀ ya na, a ndila ɓa a tiri mbur ɗu ta. Mbur mawuɗ mangal naŋ malla zuŋ naŋ fineˀ ya na, a ndila ɓa a tiri mbur ɗu ta."
            },
            {
              "numero": 38,
              "description": "Mbur mazuɓa dum naŋ mizlira ta, yo masipa sar ɗu ta na, a ndila ɓa a tiri mbur ɗu ta."
            },
            {
              "numero": 39,
              "description": "Mbur mawuɗ laha siifa naŋ na, a sa zizaŋ. Amma mbur miziza siifa naŋ le asi ya na, a sa luuma a muŋ."
            }
          ]
        },
        {
          "nom": "Mbur matuɓukum na, a tiɓi di i ya",
          "versets": [
            {
              "numero": 40,
              "description": "«Mbur matuɓukum na, a tiɓi di i ya vuna si. Mbur matiɓiy ya kwana, a tiɓi di i mbur mislino ya."
            },
            {
              "numero": 41,
              "description": "Mbur matiɓa mijiviɗ ngi Buymisemuŋ asi i mijiviɗ na, a sa lum migir ngi mijiviɗ vuna ya. Yo mbur matiɓa mbur mijeŋŋe asi i mbur mijeŋŋe gisiŋ na, a sa lum migir ngi mbur mijeŋŋe vuna ya."
            },
            {
              "numero": 42,
              "description": "Gisiŋ, yi ɓukum na: mizli ngi si ya hanayna, da mbur muvul yam miyaɓyaɓ le da mbur pal asi taŋ, ko ti zuŋ sikiɗ tekeɗe, asi naŋ i mbur ngi si ya na, anta sa ziza migir naŋ na ta ndiɗaˀ.»"
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 11",
      "numero": 11,
      "titres": [
        {
          "nom": "",
          "versets": [
            {
              "numero": 1,
              "description": "Ti Yesu mikiɗa mi ngi ɓa ɓi hana da mizli ngi seˀe mukuruˀ nga cuwoyo na, a cuh ti kẽh nga dubuna gwat da mizli waɗ nga tila taŋ mi ti Ɓimezle ar walahay taŋhay."
            }
          ]
        },
        {
          "nom": "Zaŋ mislin ng'avi Yesu",
          "versets": [
            {
              "numero": 2,
              "description": "Ti Zaŋ misi ar dangay na, a cine ɓi ngi gwat Kristu maga taŋ na le. Dar a slina mizli ngi seˀeheye, ɓa ara cufuɗakaŋ:"
            },
            {
              "numero": 3,
              "description": "«Ka ki ‹mbur masa sawa› na kwa, malla sey i kutukom mbur mekelem kwa mbrike?»"
            },
            {
              "numero": 4,
              "description": "Yesu a mbiɗa taŋ di: «Ɓi kum micinaka ati gwat kum mupuraka na, ara ɓaka da Zaŋ:"
            },
            {
              "numero": 5,
              "description": "Dangaray ara puram, jegwerey ara ram, misi kukulahay a ɗiyam le, midigizlahay ara cinam, mumucahay ara slikiɗam, yo ara tilam mi ti Ɓimezle da misi murgahaya."
            },
            {
              "numero": 6,
              "description": "Mbur masipiy manja sar a baŋ na, naŋ ar mumul!»"
            },
            {
              "numero": 7,
              "description": "Hirak ti mizli ngi si Zaŋhay macohom le na, Yesu a zla a ɓa ɓi ngi Zaŋ da zigiduw: «Ki ram nga pura mi a wuzlaɓuh ka? Lavaɗ himiɗ mawusa na kwa?"
            },
            {
              "numero": 8,
              "description": "Na, ki ram nga pura mi ska? Mbur miki zana hirngahay kwa? Amma miki zana hirngahaya, taŋ a hay buy madiɗahay."
            },
            {
              "numero": 9,
              "description": "Na, ki ram nga pura mi ska? Mijiviɗ kwa? Kanah gisiŋ, yi ɓukum na, a funa mijiviɗe le ma jaka."
            },
            {
              "numero": 10,
              "description": "Zaŋ vuna i mbur ɓimutohoko miɓi vurˀe: «Ani i ra slina mislin ɗu a mbuŋ ɗike, a sa ɗiya jiviɗ a mbuŋ ɗike.»"
            },
            {
              "numero": 11,
              "description": "Gisiŋ, yi ɓukum na: a wuzla mizli titrahay gar na, Zaŋ mici mizli ar yama, mufunaŋ anta. Amma mbur ngi dirba wãˀ ar Zumabuy ngi muŋ, a funaŋ le."
            },
            {
              "numero": 12,
              "description": "Zle avu Zaŋ mici mizli ar yam mitil mi ti Ɓimezle, hã a ndilo wurenna na, mizli ara kiɗam vu ti gidaŋ ati Zumabuy ngi muŋ, yo i mizli misi gidaŋhay matiɓakaŋ."
            },
            {
              "numero": 13,
              "description": "Mijiviɗey gar ati Ɓimujuwa a tilam mi le ti ɓi ngi Zumabuyo, hã a ndilo avu Zaŋ."
            },
            {
              "numero": 14,
              "description": "Da ki wuɗam sla wala ngi ɓi nah le na, Eli masa mawa na, i Zaŋ vuna."
            },
            {
              "numero": 15,
              "description": "Mbur misi ti slimiɗ na, anja a cin!"
            },
            {
              "numero": 16,
              "description": "Mizli migwenehey na, yi sa wa taŋ ti waka? A bam vu ati ziri mujoˀar li ngi luuma matilam mi da ziri mekelemey:"
            },
            {
              "numero": 17,
              "description": "‹I fukum bozloro ngi ɓuruk, ki ɓurgam ta! I zlukum dimis ngi vagay, na ki tuwam ta ma!›"
            },
            {
              "numero": 18,
              "description": "Zaŋ a sawa, anta zum gwat ta, anta si gwat ta. Joˀ mizli a ɓam: ‹Setene ada a hirnga!›"
            },
            {
              "numero": 19,
              "description": "A dirba nah, Mangal ngi mbur a sawa, ara zum, ara si. Joˀ mizli a ɓam: ‹Puraka ayɗi! mbur misenna a zum haɗa, a wi ti mbaazla haɗa! Ingama ngi micikila buutuhoy, ngi migi gwat malambaˀhay ma!› Amma mizli a sinaka sinmijileŋ ngi Buymisemuŋ naŋ jeŋŋe na, avu slra naŋhay.»"
            }
          ]
        },
        {
          "nom": "Walahayay mungumam tiɓa Yesu ta",
          "versets": [
            {
              "numero": 20,
              "description": "Mizli ngir walahay madiɗahay, Yesu miga vendeke ngi cekenehey anga anga na, a mbiɗaka mevel taŋ ta. Yesu a buca taŋ aseˀeŋ, a ɓa taŋ:"
            },
            {
              "numero": 21,
              "description": "«Kum Koraziney, kay, kum ar bonoy! Kum Betsaydahay, kay, kum ar bonoy! Asi cekenehey ya miga taŋ a hay kum na, da yi ga taŋ zleˀe a Tir ati Sidoŋ na, anja mizli ngi raˀahay a kam zana ngi vagay le, a putukulom le ar fucu, ɓa a bigaka a mbiɗaka mevel taŋ le."
            },
            {
              "numero": 22,
              "description": "Amma yi ɓukum na: tapas gi kiita na, a sa gukum di da kumo fineˀ ngi mizli ngi ruwuy Tir ati Sidoŋ."
            },
            {
              "numero": 23,
              "description": "Na, kum Kapernahumoy, ki waka na, kisa gilam sesẽŋ a dadala muŋ kwa mbrike? Ki sa mam nga ruwuy, sesẽŋ ar li ngi mizli mumucahay jaka! Asi cekenehey ya miga taŋ a hay kum na, da yi ga taŋ zleˀe a Sodom na, anja walahay nah naŋ da hã dana aruŋ!"
            },
            {
              "numero": 24,
              "description": "Amma yi ɓukum na: tapas gi kiita na, a sa gukum di da kumo fineˀ ngi mizli ngi Sodomoyo.»"
            }
          ]
        },
        {
          "nom": "Soko ng'avi ya ɓa ki muskam vu",
          "versets": [
            {
              "numero": 25,
              "description": "Ti di nah na, Yesu a zla a ɓi: «Aw Baha, Buy ngi muŋ ati hirwuy! I ra hunumuw, asi ɓi ka muɗumo avu mizli misi sinmijileŋhey ati misi lesley na, ki njika le da mizli mizleweye."
            },
            {
              "numero": 26,
              "description": "Haˀaw Baha, ki hĩyã le ɓa a gi kahana."
            },
            {
              "numero": 27,
              "description": "Baha a vuliy gwataya le gar. Mbur masina Mangal anta, sey Cine. Mbur masina Cine kwana anta, sey Mangal ati mbur naŋ muwuɗ le ɓa a bigaŋ di."
            },
            {
              "numero": 28,
              "description": "«Kum gar migiram le wãˀ ti jijir mududok dudokoy, soko ng'avi ya, yi sa vulukum muska vu."
            },
            {
              "numero": 29,
              "description": "Juwaka galalaŋ ɗu avu ˀay, dubunam gwat avu ya, vur yi mbur miteˀteˀ, mihina hirnga a mevele, kisa muskam vu gisiŋ."
            },
            {
              "numero": 30,
              "description": "Asi galalaŋ ɗu a jijir tuwaˀ ta, gwat ɗu ngi jijire kwana, naŋ kefeke.»"
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 12",
      "numero": 12,
      "titres": [
        {
          "nom": "Yesu i buy ngi Sabat",
          "versets": [
            {
              "numero": 1,
              "description": "Ti di numuŋ ada, tapas sabat  na, Yesu ara cuh ti wuzla guva ngi alkamari. May ara ja mizli ngi seˀeheye, a zlaka a ngurom daw tuwa, a humbuɗaka."
            },
            {
              "numero": 2,
              "description": "Farisahay mupuraka na, a ɓaka Yesu: «Pura ayɗi, gwat mitika le ngi gi tapas sabat ma na, mizli ngi si kahay a gaka mbri mbri maka?»"
            },
            {
              "numero": 3,
              "description": "Yesu a mbiɗa taŋ di: «Davit ati mizli misi ati naŋhaya, gwat naŋ miga ti may mija taŋ na, ki slufaka ɓi nah ɗaˀ ta kwa mbrike?"
            },
            {
              "numero": 4,
              "description": "A ci ng'ar hay ngi Bumbulvuŋ, a zumaka ɗaf muvula le da Buymisemuŋ ar hay naŋ. I gwat mitika le zleˀe, ɓa naŋ malla mizli misi ati naŋhay a zumaka ta, sey masayay mazumaka tewle ngbaŋ."
            },
            {
              "numero": 5,
              "description": "Yo ar ɓimujuwa, masayay a gam slra tapas sabat ar hay ngi Bumbulvuŋ, manja a jaka ɓi ngi sabata, ko a zluɓam di i ɓi ta na, ki slufaka ɓi nah ɗaˀ takwa?"
            },
            {
              "numero": 6,
              "description": "Na, yi ɓukum na: mufuna hay ngi Bumbulvuŋ vuna ada aka."
            },
            {
              "numero": 7,
              "description": "Bumbulvuŋ miɓi: ‹Yi wuɗ di i pura ircece ati wuɗavu, mbak gi mikuli a mbuŋ Buymisemuŋ ti gineweye le› na, da ki cinaka mbiɗeˀvra nah le na, mizli muzluɓam ɓi ta tayna, anja ki gaka taŋ kiita ta."
            },
            {
              "numero": 8,
              "description": "Asi Mangal ngi mburo, i buy ngi sabat.»"
            }
          ]
        },
        {
          "nom": "Mbur misi haŋ mumuca",
          "versets": [
            {
              "numero": 9,
              "description": "Dar Yesu a cuh baɗ tir li nah, ara ci ar hay ngi dira dibiɗ taŋ. "
            },
            {
              "numero": 10,
              "description": "Mbur ada akẽh, haŋ i mumuca. Mizli a wuɗam ɓa a kupaka ɓi da Yesu. Vurˀe, a cufuɗakaŋ: «Jiviɗ ada ngi mbulo mbur tapas sabata kwa?»"
            },
            {
              "numero": 11,
              "description": "Amma Yesu a mbiɗa taŋ di: «Da mbur a wuzla kumo naŋ da ti tumuŋ pal, da tumuŋ naŋ nah a diɗ le ng'ar vigiɗ tapas sabat na, ara zuɓo di, a bo di ta kwa?"
            },
            {
              "numero": 12,
              "description": "Na, mbur titra a funa tumuŋ le haɗa wãˀ! Da kine na, jiviɗ ada ngi gimezle tapas sabata.»"
            },
            {
              "numero": 13,
              "description": "Dar Yesu a ɓa mbur tuwa: «Murɗo haŋ.» Mbur a murɗo haŋ, a ɗiyi le kuy kuy kaɓa vay numuŋ ma."
            },
            {
              "numero": 14,
              "description": "Farisahay mubam na, a kusom ngi ngila wuy ar Yesu ɓa ngi luuma wer ngi kiɗ naŋ vagay."
            }
          ]
        },
        {
          "nom": "Yesu i gawla miteŋteŋ ngi Buymisemuŋ muwunaŋ",
          "versets": [
            {
              "numero": 15,
              "description": "Ti Yesu micina ɓi nah na, a cuh baɗ ti kẽh. Mizli haɗi a sipakaŋ, a mbulo taŋ cek."
            },
            {
              "numero": 16,
              "description": "Amma Yesu a kuta taŋ haɗi ɓa a njikakaŋ ta,"
            },
            {
              "numero": 17,
              "description": "ɓa ɓi ngi mijiviɗ Ezayi miɓa zleˀe na, a gi muduba, a ɓi na:"
            },
            {
              "numero": 18,
              "description": "«Gawla ɗu ya muwuna, n'anihĩ, i gawla ɗu miteŋteŋ ya hĩhĩy ɓa i wunaŋ.Yisa slino ˀUf ɗu ar naŋ. Ɓimujuwa mitaˀ gara, a sa til di mi da sukwi ngi mizli gar."
            },
            {
              "numero": 19,
              "description": "N'anta sa wuɗ mi ta, naŋ anta sa widi lambaˀ ta.Anta sa cinam ay naŋ a jiviɗ madiɗahay ta."
            },
            {
              "numero": 20,
              "description": "Nguf mawuɗo ngil na, naŋ anta sa ngila wãˀ ta. Lampe mumbuˀ mbuˀ kwana, naŋ anta sa muca wãˀ ta,hã ɓimujuwa mitaˀ gara, a cifi ti bugawla a hirnga zigiduw gar."
            },
            {
              "numero": 21,
              "description": "Sukwi ngi mizli gar a sa ɗuvaka wuluk taŋ taˀ angaŋ.»"
            }
          ]
        },
        {
          "nom": "Yesu muɓula setenehey",
          "versets": [
            {
              "numero": 22,
              "description": "A dirba nah na, a soko ti mbur misi setene ng'avi Yesu, i dangar, yo a ɓi gu ta ma. Dar Yesu a ɗiya mbur tuwa hã a ɓi, a pur."
            },
            {
              "numero": 23,
              "description": "Ɓi nah a zuma hirnga le da zigiduw gar, a ɓam: «Hana i Mangal ngi Davit takwa?»"
            },
            {
              "numero": 24,
              "description": "Amma Farisahay micinaka ɓi nah na, a ɓam: «Mbur hana a ɓula seteneheye ti gidaŋ ngi Beˀelzebul, buy ngi setenehey tewle.»"
            },
            {
              "numero": 25,
              "description": "Yesu a si na wuluk taŋ le, a ɓa taŋ: «Buy mazumaka a ruwuy gar, da mizli naŋhay a wunkamˀay le tehhe ar wala taŋ a muŋ na, naɓa a sa hiryi. Ko walahay, ko hay ngi mbur, da mizli ngi raˀahay, a wunkamˀay le tehhe ar wala taŋ a muŋ na, naɓa anta sa cici ta."
            },
            {
              "numero": 26,
              "description": "Yo da Satan a ɓul Satan na, naɓa a wunuk'ay le tehhe ati vu naŋ a muŋ. Na, Zumabuy naŋ a sa cici mbri mbri maka?"
            },
            {
              "numero": 27,
              "description": "Ki waka kaɓa yi ɓula seteneheye ti gidaŋ ngi Beˀelzebul. Yo na mizli ngi si kumoy a ɓulaka taŋ ti gidaŋ ngi wa ma ska? I mizli ngi si kumoy tehhe a muŋ masa bugukum di, ki zluɓaka le."
            },
            {
              "numero": 28,
              "description": "Amma da ya maɓula seteneheye ti ˀUf ngi Buymisemuŋ na, kite Zumabuy ngi muŋ a ndilo kum le si."
            },
            {
              "numero": 29,
              "description": "Yo ma na, mbur migidaŋ na, mbur a ci ngi haya, a hulo zlili naŋ gu ta, sey da a juwaŋ le dumbuŋ far. Dar a sa huloŋ gwatay a haya gar."
            },
            {
              "numero": 30,
              "description": "Mbur misi naŋ anta ti ya ta na, naɓa ɓi naŋ ada ati ya. Mbur majiniy ngi kuso hirnga ngi gwatay ta na, naɓa ara zliɗa hirnga taŋ lambaˀ."
            },
            {
              "numero": 31,
              "description": "«Vurˀe, yi ɓukum na: mungra wanaka gar mizli magaka, taŋ mazaka Buymisemuŋ gar na, a sa puya taŋ ɓi nah avra. Amma mbur maza ˀUf Mipal na, anta sa puyakaŋ ɓi nah avra ta wãˀ."
            },
            {
              "numero": 32,
              "description": "Da mbur ara ɓi ɓi malambaˀ ar Mangal ngi mburo na, a sa puyakaŋ ɓi nah avra. Amma da ara ɓi ɓi malambaˀ a hirnga ˀUf Mipal na, ko a ruwuy aka, ko a muŋ kwana, anta sa puyakaŋ ɓi nah avra ta."
            }
          ]
        },
        {
          "nom": "Widis ati yi naŋ",
          "versets": [
            {
              "numero": 33,
              "description": "«Da widise naŋ kuy kuy na, naɓa yi naŋ i mezle ya. Da widise naŋ uy kuy ta na, naɓa yi naŋ kwana, i malambaˀ aya. A sinaka widis avu yi naŋ."
            },
            {
              "numero": 34,
              "description": "Kum sukwi ngi kwecesley, kum mizli malambaˀhay ma na, ki ɓam ɓi mezle gu mbri mbrike? Asi mingiɓi a bo tir wuluk minaha mevele le."
            },
            {
              "numero": 35,
              "description": "Mbur mezle a bo ti gwat mezle tir mevele mezle, mbur malambaˀ kwana, a bo ti gwat malambaˀ tir mevele malambaˀ aya."
            },
            {
              "numero": 36,
              "description": "Yi ɓukum na: tapas gi kiita na, ɓi malambaˀ mizli miɓaka le gar zleˀe na, a sa slufakaŋ."
            },
            {
              "numero": 37,
              "description": "Naŋ kine, a sa gukuw kiita weˀe avu mingiɓi ɗik: da kiita a sa juw ta na, avu mingiɓi ɗik, yo da kiita a sa juw le kwana, avu mingiɓi ɗik aya.»"
            }
          ]
        },
        {
          "nom": "Mizli a cufuɗam Cekene",
          "versets": [
            {
              "numero": 38,
              "description": "Akẽh na, mizli mekelemey a wuzla buy ngi ɓimujuwahay ati Farisahay a ɓaka Yesu: «Kumani, i wuɗam anja ki ga ndra cekene ɓa i puraka ta kwa?»"
            },
            {
              "numero": 39,
              "description": "Yesu a mbiɗa taŋ di: «Mizli malambaˀ migwenehey, migi madamahay! Ki wuɗam ɓa yi gukum cekene, amma ko cekene mekelem kum masa lumam anta, sey ngi mijiviɗ Zonas na si."
            },
            {
              "numero": 40,
              "description": "Asi Zonasa, a vi hiipas hiipas makir ati duvuɗ duvuɗ makir a kwacay kilif madiɗa. Mangal ngi mburo kwana, a sa vi hiipas hiipas makir ati duvuɗ duvuɗ makir a hur hirwuy aya."
            },
            {
              "numero": 41,
              "description": "Tapas gi kiita na, mizli Ninivey a sa slikiɗam ati mizli migweneheye, a sa jaka taŋ ti kiita. Asi ti taŋ micinaka ɓi mijiviɗ Zonas mitil di mi na, a mbiɗaka mevele le. Na, ɓi madiɗa mifineˀ ngi Zonas ada aka!"
            },
            {
              "numero": 42,
              "description": "Tapas gi kiita na, ngwas mazum buy angi hirwuy Saba a sa slikiɗ ati mizli migweneheye, a sa ja taŋ ti kiita. Vur a so ti ngi hirwuy mikileŋ, ɓa a cine mingiɓi Salomoŋ maɓa ti sinmijileŋ. Na, ɓi madiɗa mifineˀ ngi Salomoŋ vuna ada aka!"
            }
          ]
        },
        {
          "nom": "Setene mahiryi vu mibi le masa mawa a muŋ",
          "versets": [
            {
              "numero": 43,
              "description": "«Da setene mahiryi mbur a bi le ti vu mburo na, aru ti liˀi ar li mikirɗak kirɗak, ɓa a lum li muska vu. Da a lum ta na,"
            },
            {
              "numero": 44,
              "description": "a sa zla a ɓi: I sa mi ng'ar hay ɗu ya mupulo di na a muŋ. Naŋ mimi le na, ara luuma njoŋ kine, i mufuca le, i miɗiya le kuy kuy."
            },
            {
              "numero": 45,
              "description": "Joˀ a ru, ara zilo setene mekelemey tarnaˀ mufunakaŋ ti malambaˀ ma, a soko, a cam a hur mbur tuwa, a cifam. Yo kpak ngi mbur nah na, a tiri malambaˀ le fineˀ joˀ naŋ misi zleˀe. A sa gi ti mizli malambaˀ migweneheye kanah ya.»"
            }
          ]
        },
        {
          "nom": "Sukum ngi Yesuhoy ati mumuŋ naŋ",
          "versets": [
            {
              "numero": 46,
              "description": "Ti Yesu mira ɓa ɓi da zigiduw aruŋ na, mumuŋ naŋ ati sukum naŋhay a ndiloko, taŋ dedeŋ avra, a wuɗam ɓa a ɓakaŋ."
            },
            {
              "numero": 47,
              "description": "Mbur mekelem a ɓa Yesu: «Ti munuk ati sukum ɗikeye, t'ani dedeŋ avra, a wuɗam ɓa a ɓukuw.»"
            },
            {
              "numero": 48,
              "description": "Yesu a mbiɗa da mbur miɓaŋ tuwa: «Maha i waka? Sukum ɗuwoy i waniy ka?»"
            },
            {
              "numero": 49,
              "description": "Joˀ a ska haŋ ng'avi mizli ngi seˀehey, a ɓi: «Puraka, maha ati sukum ɗuwoyo, t'ani. 50Asi ko wa gar magi gwat Baha misi a muŋ mawuɗ na, naŋ i sukum ɗu mizile ati mongoso, yo i maha ma gar.»"
            },
            {
              "numero": 50,
              "description": "Joˀ a ska haŋ ng'avi mizli ngi seˀehey, a ɓi: «Puraka, maha ati sukum ɗuwoyo, t'ani."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 13",
      "numero": 13,
      "titres": [
        {
          "nom": "Ɓi ngi mbur mizliɗa hilfa gwat",
          "versets": [
            {
              "numero": 1,
              "description": "Ngi pas nah na, Yesu a bi ti haya, ara cifi a miyam madiɗaŋ. "
            },
            {
              "numero": 2,
              "description": "Zigiduw haɗi a kus a cikeˀe, hã Yesu a ci palalam, a cifi ara. Zigiduw gar a cici hirkim a ˀay didik."
            },
            {
              "numero": 3,
              "description": "Dar a ɓa taŋ ɓi haɗi, a wa taŋ di weˀ ti wi, a ɓi: «Mbur a bi nga zliɗa hilfa gwat ar guva. "
            },
            {
              "numero": 4,
              "description": "Ti naŋ mazliɗa na, mengeleleŋ mekelemey a ndilam a ciki jiviɗ, ɗiyuwoy a soko, a ndaka cek. "
            },
            {
              "numero": 5,
              "description": "Mekelemey a ndilam ar li ɗugur, hirwuy anta haɗa ar li nah ta. A pusam kutum, vur hirwuy anta jileŋ ta tuwa. "
            },
            {
              "numero": 6,
              "description": "Pas mijiɗo na, a wura taŋ. A muˀulom, asi dimbasl anta. "
            },
            {
              "numero": 7,
              "description": "Mekelemey a ndilam a wuzla hadaw. Hadaw a gil, a vuso taŋ. "
            },
            {
              "numero": 8,
              "description": "Amma mekelemey a ndilam ar li mezle, a gi haɗi. Mekelem a gi mengeleleŋ skat, numuŋ, kukur merkeɗ, mekeleme ma kukur makir. "
            },
            {
              "numero": 9,
              "description": "Mbur misi ti slimiɗ macin na, anja a cin!»"
            }
          ]
        },
        {
          "nom": "Yesu a wa ɓi weˀ ti wi vur mike?",
          "versets": [
            {
              "numero": 10,
              "description": "Yesu, mizli ngi seˀehey a kirohoko ng'avaŋ, a ɓakaŋ: «Ka maɓa taŋ, ki wa taŋ ɓi nah weˀ ti wi na vur mike?» "
            },
            {
              "numero": 11,
              "description": "Yesu a mbiɗa taŋ di: «Ɓi muɗum vur Zumabuy ngi muŋ na, a bugukum di le, ɓa ki sinakaŋ, amma a bigaka da mizli tayna ta. "
            },
            {
              "numero": 12,
              "description": "Vur mbur misi ti gwat na, a sa vulakaŋ ava ma hã fineˀ gidaŋ. Mbur manja gwat na, a sa tiɓaka mineˀ ngi si haŋ naŋ vuna ma. "
            },
            {
              "numero": 13,
              "description": "Vur ara puram, amma anta puram ta, ara cinam, amma anta slaka wala nah ta, a sinaka ta ma. Yi wa taŋ ɓi nah weˀ ti wi na aseˀe. "
            },
            {
              "numero": 14,
              "description": "Ɓa ɓi ngi mijiviɗ Ezayi miɓa zleˀe na, a gi avu taŋ muduba, a ɓi na:«Ki sa cinam ti cin ngataraŋ, kum anta slaka wala ngi ɓi ta.Ki sa puram ti pur ngataraŋ, kum anta puram ta."
            },
            {
              "numero": 15,
              "description": "Asi hirnga ngi mizli tayna naŋ gidaŋ, a dislaka slimiɗeye le, a tiɗaka hiriheye le, ɓa hiri taŋ a pur ta, ɓa slimiɗ taŋ a cin ta, ɓa a slaka wala nah a mevel taŋ ta, ɓa a mbiɗaka mevel taŋ ta, vur taŋ masa moko ng'avi ya, ɓa i mbulo taŋ!» "
            },
            {
              "numero": 16,
              "description": "«Amma kumo, mumulom, asi hiri kum ara pur, yo slimiɗ kum ara cin! "
            },
            {
              "numero": 17,
              "description": "Gisiŋ, yi ɓukum na: mijiviɗey haɗi ati mizli mijeŋŋehey haɗi, a wuɗam pura gwat kum mapuraka hana le, amma a puraka ta. A wuɗam cine ɓi kum macinaka hana le, amma a cine ka ta"
            }
          ]
        },
        {
          "nom": "Mbiɗeˀvra ngi ɓi ngi mbur mizliɗa hilfa gwat",
          "versets": [
            {
              "numero": 18,
              "description": "«Kumo so na, cinaka mbiɗeˀvra ngi ɓi ngi mbur mizliɗa hilfa gwat ar guva tuwa so: "
            },
            {
              "numero": 19,
              "description": "Da mbur ara cin ɓi ngi Zumabuy ngi muŋ, anta sla wala nah ta na, naɓa Satan a sawa, ava ɓi midiɗ a mevele tuwa. Hilfa gwat midiɗ a ciki jiviɗ na, i nah. "
            },
            {
              "numero": 20,
              "description": "Hilfa gwat midiɗ ar li ɗugur na, i mbur macin ɓi, a tiɓa kutum ti mumul. "
            },
            {
              "numero": 21,
              "description": "Amma dimbasl anta va ta, i mbur mazik ta si. Da ara gakaŋ bonoy, malla ara guzuvrakaŋ asi ɓi ngi Buymisemuŋ tuwa na, a pula si. "
            },
            {
              "numero": 22,
              "description": "Hilfa gwat midiɗ a wuzla hadaw na, i mbur macin ɓi. Amma wuluk ngi duniya ati tikin ngi luuma zlili a vuso ɓi tuwa, mbak a gi mengeleleŋ mata. "
            },
            {
              "numero": 23,
              "description": "Hilfa gwat midiɗ ar li mezle na, i mbur macin ɓi, yo masla wala nah. Dar a gi mengeleŋ, mekeleme skat, numuŋ kukur merkeɗ, mekeleme ma kukur makir.»"
            }
          ]
        },
        {
          "nom": "Ɓi ngi birngezleŋ",
          "versets": [
            {
              "numero": 24,
              "description": "Yesu a wa taŋ ɓi mekelem weˀ ti wi ma, a ɓa taŋ: «Zumabuy ngi muŋ a bam vu ati ɓi ngi mbur mizliɗa hilfa gwat mezle ar guva naŋ  "
            },
            {
              "numero": 25,
              "description": "Hirak ti mizli mahinjam na, mesene naŋ a sawa, a zliɗ birngezleŋ a wuzla alkamari tuwa, a cuh. "
            },
            {
              "numero": 26,
              "description": "Ti alkamari migil, yo a pi hirnga so na, dar birngezleŋ a bugo vu aya. "
            },
            {
              "numero": 27,
              "description": "Buy ngi haya, gawla naŋhay a soko, a ɓakaŋ: ‹Ka mizliɗ angi guva ɗik na, i hilfa mezle ta kwa buy? Na, birngezleŋ a bo anga ti dama maka?› "
            },
            {
              "numero": 28,
              "description": "Naŋ a ɓa taŋ: ‹I mesene ɗu miga gwat hana.› Yo gawlahay a ɓakaŋ: ‹Ani, ki wuɗ ɓa i ra muɗaka avra kwa?› "
            },
            {
              "numero": 29,
              "description": "A ɓa taŋ: ‹Ĩˀĩ, ki muɗaka ta, asi da ki ra muɗaka birngezleŋ na, naɓa kisa muɗaka jom ati alkamari. "
            },
            {
              "numero": 30,
              "description": "Mbak taŋ a gilam jom hã avu sifi. Tapasa, i sa ɓa misli alkamiriheye: Slaka birngezleŋ naŋ ɗagay, juwaka pim pim ɓa ngi wur. Yo pikiy alkamari nga dirgwaɗa.›»"
            }
          ]
        },
        {
          "nom": "Zingaˀ ngi lar ada",
          "versets": [
            {
              "numero": 31,
              "description": "Yesu a wa taŋ ɓi mekelem weˀ ti wi ma, a ɓa taŋ: «Zumabuy ngi muŋ a bam vu ati ɓi ngi zinga ngi lar ada  mbur muzuɓa, midika ar guva naŋ. "
            },
            {
              "numero": 32,
              "description": "I meciɗek ngi wuzla hilfa gwatay gar. Amma da a gil le na, i madiɗa fineˀ gwat ngi luguɗo laraya gar. A tiri widis hã ɗiyuwoy a soko, a ɗiyam hay ar mihaŋ naŋhaya.»"
            }
          ]
        },
        {
          "nom": "ˀIs ngi slikiɗa hapa",
          "versets": [
            {
              "numero": 33,
              "description": "Yesu a wa taŋ ɓi mekelem weˀ ti wi ma, a ɓi: «Zumabuy ngi muŋ a bam vu ati ˀis  ngwas mihila, milihiɗa angi hapa kilo kukur cuw nga zlum hã a slikiɗa hapa tuwa gar.»"
            }
          ]
        },
        {
          "nom": "Yesu a wa ɓi weˀ ti wi vur mike?",
          "versets": [
            {
              "numero": 34,
              "description": "Yesu miɓa ɓi hana gar da zigiduwo, a wa taŋ di weˀ ti wi. A ɓa taŋ ɓi manja a wa taŋ di weˀ ti wi na, anta, "
            },
            {
              "numero": 35,
              "description": "ɓa ɓi ngi mijiviɗ miɓa zleˀe na, a gi muduba, a ɓi na: «I sa wuna mi ngi ɓa taŋ ɓi ɗu weˀ ti wi. Ɓi ngi gwat muɗumo zleˀe zle angi zlivirzi ngi duniya na, i sa til di mi.»"
            }
          ]
        },
        {
          "nom": "Mbiɗeˀvra ngi ɓi ngi birngezleŋ",
          "versets": [
            {
              "numero": 36,
              "description": "Joˀ Yesu a pula zigiduwo, aru ngi hay. Mizli ngi seˀehey a kiraham ng'avaŋ, a ɓakaŋ: «Inga biga ndra mbiɗeˀvra ngi birngezleŋ ar guva tuwa.» "
            },
            {
              "numero": 37,
              "description": "Yesu a mbiɗa taŋ di: «Mbur mazliɗ hilfa gwat mezle na, i Mangal ngi mbur. "
            },
            {
              "numero": 38,
              "description": "Guva i duniya. Hilfa gwat mezle i mizli ngir Zumabuy ngi muŋ. Birngezleŋ kwana, i mizli ngi Satanay. "
            },
            {
              "numero": 39,
              "description": "Mesene mizliɗa birngezleŋ na, i Satan. Sifi i duniya masa kiɗ mi, misli alkamarihey i modro ngi Buymisemuŋhoy. "
            },
            {
              "numero": 40,
              "description": "Taŋ mahilaka birngezleŋ ɓa a paka ar vu ɓa a wur na, tapas duniya masa kiɗ mi na, a sa gi kanah ya. "
            },
            {
              "numero": 41,
              "description": "Mangal ngi mbur a sa slino modro naŋhay. Mizli magam gwat ngi hizigiɗa mizli ng'ar mungra ati migi mungrahay gar na, a sa cikilaka taŋ, a sa bam taŋ avra tir Zumabuy naŋ, "
            },
            {
              "numero": 42,
              "description": "a sa zliɗaka taŋ ng'ar vu matiɓi giw giw, a sa tuwam, a sa ngirɗam sliŋ anga. "
            },
            {
              "numero": 43,
              "description": "Tapasa, mizli mijeŋŋehey a sa wucuɗam ka pas ar Zumabuy ngi Cine taŋ. Mbur misi ti slimiɗ macin na, anja a cin!"
            }
          ]
        },
        {
          "nom": "Zlili muɗumo ati virzle hirnga",
          "versets": [
            {
              "numero": 44,
              "description": "«Zumabuy ngi muŋ, a bam vu ati ɓi ngi zlili muɗumo ar guva. Mbur a luma, a ɗumo hiri nah ɗum ava ma. A mumul haɗi wãˀ, a ru, a hiɗika gwat naŋhaya cek avra, a hiɗika guva tuwa. "
            },
            {
              "numero": 45,
              "description": "Yo Zumabuy ngi muŋ, a bam vu ati ɓi ngi mbur migi terere masipi virzle mezle. "
            },
            {
              "numero": 46,
              "description": "Naŋ mulum virzle hirnga mipal naŋ kine tuwa na, a ru, a hiɗika gwat naŋhaya cek avra, a hiɗikaŋ."
            }
          ]
        },
        {
          "nom": "Ɓi ngi zuva",
          "versets": [
            {
              "numero": 47,
              "description": "«Ma na, Zumabuy ngi muŋ a bam vu ati ɓi ngi zuva maka ka ng'ar yam madiɗa, majo sukwi ngi kilifey wal wal gar. "
            },
            {
              "numero": 48,
              "description": "Da zuva a nih le na, a ɗuɗoko di nga ay didik. A dirba nah, mizli a cifam joˀjoˀ, dar a wunaka kilif mezleheye ng'ar gadagaray, malambaˀhaya, a zliɗaka taŋ avra. "
            },
            {
              "numero": 49,
              "description": "Tapas duniya masa kiɗ mi na, a sa gi kanah aya: modro ngi Buymisemuŋhoy a sa soko, a sa gwahaka mizli malambaˀhaya ti wuzla mizli mijeŋŋeheye, "
            },
            {
              "numero": 50,
              "description": "yo a sa zliɗaka taŋ ng'ar vu matiɓi giw giw, a sa tuwam, a sa ngirɗam sliŋ anga.»"
            }
          ]
        },
        {
          "nom": "Zlili magala ati nawayahay",
          "versets": [
            {
              "numero": 51,
              "description": "Yesu a ɓa mizli ngi seˀeheye: «Ki cinaka ɓi nah le gar kwa?» A mbiɗakaŋ di: «Hĩ.»"
            },
            {
              "numero": 52,
              "description": "Joˀ a ɓa taŋ: «Naŋ kine, buy ngi ɓimujuwa gar misina ɓi ngi Zumabuy ngi muŋ le na, a bam vu ati buy ngi hay mabo ti gwat nawayahay ati magalahay tir zlili naŋ.»"
            }
          ]
        },
        {
          "nom": "Mizli ngi Nazaretey mitiɓaka Yesu ta",
          "versets": [
            {
              "numero": 53,
              "description": "Ti Yesu mikiɗa mi ngi wa ɓi weˀ ti wi na, a cuh ti kẽh. "
            },
            {
              "numero": 54,
              "description": "Naŋ mindil angi li naŋ migil anga na, a zla a dubuna gwat da mizli ngir li nah ar hay ngi dira dibiɗ taŋ, hã a zuma taŋ hirnga haɗi, dar a ɓam: «A lumo sinmijileŋ hana vuna amaka? Yo a ga cekenehey vuna mbri mbrike? "
            },
            {
              "numero": 55,
              "description": "I mangal ngi mbur micira dum tuwa takwa? Mumuŋ a zilaka Mariya takwa? Zak, Zozef, Simoŋ waɗ Yude i sukum naŋhay takwa? "
            },
            {
              "numero": 56,
              "description": "Sukum naŋ mongosohoyo, taŋ cek a hay ndra aka takwa? A lumo ɓi nah gar ama ska?» "
            },
            {
              "numero": 57,
              "description": "A slaka wala nah ta hã sar a ba taŋ aseˀeŋ. Yesu a ɓa taŋ: «A zirɗaka mi ngi mijiviɗe na, sey ar li naŋ migil angaŋ, waɗ a wuzla mizli ngi hay taŋhay. "
            },
            {
              "numero": 58,
              "description": "Yesu a gi cekene a diga haɗa ta, asi anta tiɓakaŋ a mevele ta."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 14",
      "numero": 14,
      "titres": [
        {
          "nom": "Muc ngi Zaŋ mici mizli ar yam",
          "versets": [
            {
              "numero": 1,
              "description": "Ti di nah na, Herod, buy miwi hirwuy Galile a cine slimiɗ ngi Yesu mazil na le. "
            },
            {
              "numero": 2,
              "description": "Joˀ a ɓa mizli naŋhaya: «Mbur nah vuna, i Zaŋ mici mizli ar yam tuwa! I naŋ mislikiɗ ti wuzla mumucahay, naŋ misi ti gidaŋ ngi gi cekenehey na vurˀe.» "
            },
            {
              "numero": 3,
              "description": "Asi mike na, mupula jiviɗ ɓa a jaka Zaŋ i Herod vuna. A juwakaŋ, a kaka ar dangay asi Herodiyad, ngwas ngi sukum naŋ Filip. "
            },
            {
              "numero": 4,
              "description": "Asi Zaŋ a ɓa Herodo zleˀe: «Ɓa ki zuɓa Herodiyad, ki tiri di ngwas ɗik na, a gi ta.» "
            },
            {
              "numero": 5,
              "description": "Herod a wuɗ kiɗ naŋ vagay so na, amma ara zluwun ti zigiduw, asi zigiduw gar a sinaka le, Zaŋ i mijiviɗi. "
            },
            {
              "numero": 6,
              "description": "Yo ti Herod magi muguzlum ngi yi naŋ na, zuŋ diili ngi Herodiyad a ɓuruk a mbuŋ mizli miziloko taŋ tuwa. Herod a hĩyã teˀe, "
            },
            {
              "numero": 7,
              "description": "hã a hudum, a ɓi ɓa gwat naŋ masa cufuɗ gar na, a sa vulaŋ di."
            },
            {
              "numero": 8,
              "description": "Zuŋ tuwa, mumuŋ a paŋ mi, a ɓa Herodo: «Vuliy hirnga ngi Zaŋ mici mizli ar yam ɓaˀ ar taasa aka!»"
            },
            {
              "numero": 9,
              "description": "Buy Herod a hĩyã ta wãˀ, amma gar ti nah kwana, gwat zuŋ mucufuɗa na, a ɓi ɓa a vulakaŋ di, vur a hudum le a mbuŋ mizli, naŋ muzulo taŋ tuwa. "
            },
            {
              "numero": 10,
              "description": "Dar a slin ɓa ara bukoko hirnga ngi Zaŋ ar dangaya. "
            },
            {
              "numero": 11,
              "description": "Joˀ a soko ti hirnga naŋ ɓaˀ ar taasa, a vulaka da zuŋ diili tuwa. Zuŋ kwana ar di da mumuŋ. "
            },
            {
              "numero": 12,
              "description": "Mizli ngi si Zaŋhay a soko, a zuɓaka vagay naŋ, ara dikakaŋ. A dirba nah na, ara slufaka labara nah da Yesu."
            }
          ]
        },
        {
          "nom": "Yesu mimba mizli durmuk zlum",
          "versets": [
            {
              "numero": 13,
              "description": "Ti Yesu micina labara nah na, a ci palalam, a bi silaŋ nga ɓuh. Zigiduwo kwana, a cine le ya, mizli a bam tir walahayaya, dar a sipakaŋ ti sar. "
            },
            {
              "numero": 14,
              "description": "Ti naŋ mabo tir palalama na, a pur zigiduw haɗa. A pura taŋ geˀ irceceˀ, a ɗiya misi ble taŋhaya. "
            },
            {
              "numero": 15,
              "description": "Hiikuɗ a ji le, mizli ngi seˀehey a kirohoko ng'avaŋ, a ɓakaŋ: «Li hana i ɓuh, ani li a cuh le si. Waha zigiduwo ɓa ara hiɗikam gwat ngi zum ar walahay."
            },
            {
              "numero": 16,
              "description": "Amma Yesu a ɓa taŋ: «Tˀanta ti may ngi ru ta. Kum vuna, vulaka taŋ gwat ngi zumo si.»"
            },
            {
              "numero": 17,
              "description": "Dar a ɓakaŋ: «Avu ndra sey ɗaf zlum ati kilif cuw tewle.»"
            },
            {
              "numero": 18,
              "description": "Yesu a ɓa taŋ: «Sikiy taŋ ng'aka.»"
            },
            {
              "numero": 19,
              "description": "A dirba naŋ miɓa zigiduw, ɓa a cifam ar giziŋ misilip silip na, a zuɓa ɗaf muzlum ati kilif mucuw tuwa, a zuɓa hiri nga muŋ, a ɗuwul mi araŋ. Joˀ a ngila ɗafahay tuwa, a vula da mizli ngi seˀeheye, ɓa a wunkaka da zigiduwo. "
            },
            {
              "numero": 20,
              "description": "Taŋ gar a zumam hã a mbam. A cikilaka is naŋ mindire, gadagar caɓ caɓ kuruˀ nga cuw! "
            },
            {
              "numero": 21,
              "description": "Yo mizli muzumam vuna, taŋ zileye, a gam gwat ngi durmuk zlum, mbak ngwasay ati ziri le."
            }
          ]
        },
        {
          "nom": "Yesu muru ti sar ar yam",
          "versets": [
            {
              "numero": 22,
              "description": "A dirba nah kutum si na, Yesu a tika ˀay da mizli ngi seˀeheye, ɓa a cam palalam, a tuwuɗam cici nga dubazaw vay mekelem. "
            },
            {
              "numero": 23,
              "description": "A dirba naŋ muwaha zigiduw na, a jiɗ nga muwã, ɓa a dir dibiɗ silaŋ pal naŋ. Hiikuɗ a ji di, naŋ pal naŋ a diga. "
            },
            {
              "numero": 24,
              "description": "Palalama naŋ zar avu ay didike, a gi metir skat mbeˀmbeˀ si. Diɓel ngi yam ara dumbusla palalama, asi burkataŋ ara gi puɗak angi taŋ. "
            },
            {
              "numero": 25,
              "description": "Gweˀ ng'avi miprik na, Yesu ara ru ti sar ar yama ng'avi taŋ. "
            },
            {
              "numero": 26,
              "description": "Mizli ngi seˀeheye mupuraka naŋ maru ti sar ar yam tuwa na, a muɗa taŋ membezleŋ haɗi, a ɓam: «I musuɗuk ngi mbur mumuca!» A wudam asi zluwun ara ga taŋ haɗa. "
            },
            {
              "numero": 27,
              "description": "Amma ar nah vuna si na, Yesu a ɓa taŋ: «Tumom vu, ki zluwunam ta, i ya!» "
            },
            {
              "numero": 28,
              "description": "Piyer a zla a ɓaŋ: «Buy, da i ka gisiŋ na, ɓiy ɗaˀ ɓa yi ru ng'avi ka ti sar tir yam vuna aya.» "
            },
            {
              "numero": 29,
              "description": "Yesu a ɓaŋ: «Sawa.» Joˀ Piyer a bi tir palalama, ara ru ti sar ar yama ng'avu Yesu. "
            },
            {
              "numero": 30,
              "description": "Amma naŋ mapura burkataŋ magi na, a zluwun, a zla ara ci ng'asi yam, a widi, a ɓi: «Buy, lihiy!» "
            },
            {
              "numero": 31,
              "description": "Ar nah vuna si na, Yesu a tilaŋ haŋ, a jo di, a ɓaŋ: «Ka mbur misi tiɓi keɗecce! Ki wuluk cuw cuw vur mike?» "
            },
            {
              "numero": 32,
              "description": "Yo ti taŋ micam ng'ar palalama si na, burkataŋ a cici. "
            },
            {
              "numero": 33,
              "description": "Mizli ngi seˀehey misi angi palalam tuwa a dilkam a mbuŋ naŋ, a ɓakaŋ: «Ka ki Mangal ngi Buymisemuŋ gisiŋ.»"
            }
          ]
        },
        {
          "nom": "Yesu mumbul misi jijihey angi hirwuy Zenezaret",
          "versets": [
            {
              "numero": 34,
              "description": "A dirba taŋ mutuwuɗaka yama na, a ndilam angi hirwuy Zenezarete. "
            },
            {
              "numero": 35,
              "description": "Mizli ngir li nah a sinaka Yesu le si, a slinam ti ɓi nah asi ruwuy taŋ keɗeɗe. Dar mizli a sakaŋ ti misi jijihey gar. "
            },
            {
              "numero": 36,
              "description": "A tumbuloko Yesu anja a pula misi jiji taŋhaya, ɓa a wusakaŋ avu mi ngi zana tekeɗe kwana, muk si. Muwus naŋhay gar na, a mbulom le."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 15",
      "numero": 15,
      "titres": [
        {
          "nom": "Sirik muso ti vu dideˀ ngi Yudehey",
          "versets": [
            {
              "numero": 1,
              "description": "Akẽh na, Farisahay ati buy ngi ɓimujuwa ngi Zeruzalemey a kirohoko ng'avi Yesu, a ɓakaŋ: "
            },
            {
              "numero": 2,
              "description": "«Mizli ngi si kahay anta sipaka sirik ndra mulumoko di avu dideˀ ndraˀahaya ta na, vur mike? Asi mike na, da ara zumam gwat na, anta bunaka haŋ ceɗ le kaɓa sirik ndra ta.»"
            },
            {
              "numero": 3,
              "description": "Yesu a mbiɗa taŋ di: «Na kumo, ki ngilaka ɓimuɗuva, ɓa ki sipam sirik ngi dideˀ kumoy na vur mike? "
            },
            {
              "numero": 4,
              "description": "Buymisemuŋ a ɓi na: ‹Ɗuva hirnga da bunuk ati munuko›, waɗ ma na, ‹Mbur manisa cine malla mumuŋ na, sey a kiɗaka vagay.›  "
            },
            {
              "numero": 5,
              "description": "Amma kumo, ki ɓam, ko wa gar maɓa cine malla mumuŋ: ‹Gwat ya mawuɗ i jinuw zleˀe ti naŋ na, i muvula le da Bumbulvuŋ› na, "
            },
            {
              "numero": 6,
              "description": "naɓa naŋ anta ti may ngi ɗuva hirnga da cine mata. Naŋ kanah, ki hiryaka ɓi ngi Buymisemuŋ le, ɓa ki sipam sirik ngi dideˀ kumoy. "
            },
            {
              "numero": 7,
              "description": "Kum miɓi mi cuw cuwoy! Ezayi a njika ɓi nga naŋ mijiviɗe le kaslsla vur kumo, a ɓi na:"
            },
            {
              "numero": 8,
              "description": "«Mizli tayna a ɗuvikiy hirnga ti mi tewle, amma mevel taŋ, naŋ kileŋ avu ya."
            },
            {
              "numero": 9,
              "description": "Taŋ maputukulom a mbuŋ ɗu na, i ngataraŋ, asi ɓi taŋ madubunaka da mizli, i ɓi ngi mizli ɓi micicaka si.»"
            }
          ]
        },
        {
          "nom": "Gwat maci ti mbur ar dili",
          "versets": [
            {
              "numero": 10,
              "description": "Yo Yesu a zila zigiduw, a ɓa mizli: «Cinam, yo slaka wala ngi ɓi anihĩ: "
            },
            {
              "numero": 11,
              "description": "Maci ti mbur ar dili i gwat maci nga balam ta, amma maci ti mbur ar dili na, i gwat mabo ti balam jaka.»"
            },
            {
              "numero": 12,
              "description": "Dar mizli ngi seˀehey a kirohoko, a ɓakaŋ: «Farisahay micinaka mingiɓi ɗik na, a jam mevel le na, ki si na le ya?»"
            },
            {
              "numero": 13,
              "description": "Yesu a mbiɗa taŋ di: «Widis gar, da i Cine ɗu misi a muŋ mihirva ta na, a sa muɗaka avra. "
            },
            {
              "numero": 14,
              "description": "Pulaka taŋ, i dangar miɗiɗa dangar cil taŋhay. Da dangar ara ɗiɗi dangar cil naŋ na, taŋ cuw taŋ a sa ndilam ng'ar vigiɗi.»"
            },
            {
              "numero": 15,
              "description": "Piyer a zla a ɓaŋ: «Ɓi hana a bo njak wãˀ ta, inga biga ndra pulaˀavra nah takwa.»"
            },
            {
              "numero": 16,
              "description": "Yesu a ɓi: «Hã wurenna, kumo kwana, kum i manja lesley aya kwa? "
            },
            {
              "numero": 17,
              "description": "Gwat mbur maca nga mi gar na, aru nga kwacay, a dirba nah, a sa bo ng'ar vigiɗ na, ki sinaka ta kwa? "
            },
            {
              "numero": 18,
              "description": "Amma gwat mabo ti balam mbur na, a bo zle a mevele, maci ti mbur ar dili na, i nah so. "
            },
            {
              "numero": 19,
              "description": "Asi wuluk malambaˀ, kiɗa hirnga, gi madama, gi sulome, hul, sedewo ti slir, zi vu gar na, i gwat mabo zle a mevel mburu. "
            },
            {
              "numero": 20,
              "description": "Maci ti mbur ar dili i naŋ. Amma zuma gwat manja buna haŋ na, anta ci ti mbur ar dili ta.»"
            }
          ]
        },
        {
          "nom": "Ngwas Kanaˀan mitiɓa Yesu a mevele",
          "versets": [
            {
              "numero": 21,
              "description": "Yesu a slikiɗ baɗ akẽh, aru ng'ar hirwuy Tir ati Sidoŋ. "
            },
            {
              "numero": 22,
              "description": "Keɗ na, ngwas Kanaˀan a so ti kẽh, a zla tila mi da Yesu, a ɓaŋ: «Aw mangal ngi Davit, puriy ircece takwa Buy! Zuŋ ɗu ani, setene a hirnga, ara gaŋ bonoy haɗi teˀe.»"
            },
            {
              "numero": 23,
              "description": "Amma Yesu a mbiɗaŋ mi ko pal ta. Mizli ngi seˀehey a kirohoko ng'ava, a ɓakaŋ: «Ɓula ngwas hana, ɓa aru so, vur ara sipa ndra ti widi.»"
            },
            {
              "numero": 24,
              "description": "Yesu a mbiɗa: «A slinoko ya ng'avu tumuŋ miziza ngi Israyeley tewle.»"
            },
            {
              "numero": 25,
              "description": "Amma ngwas tuwa a so girdiˀ a mbuŋ naŋ, a ɓaŋ: «Aw Buy, jiniy!»"
            },
            {
              "numero": 26,
              "description": "Yesu a mbiɗaŋ di: «Ɓa ngi zuɓa gwat ngi zum ngi ziri, ngi hiziga da ziri kirihey na, a zlir ta.»"
            },
            {
              "numero": 27,
              "description": "Ngwas a ɓaŋ: «Kanah ɓula Buy, amma ko ziri kirihey vuna kwana, a zumam di i misi mi ngi buy taŋhay madiɗo nga ruwuy na takwa?»"
            },
            {
              "numero": 28,
              "description": "Akẽh na, Yesu a mbiɗaŋ di: «Ngwasa, tiɓi ɗike naŋ haɗa! Anja a gi kaɓa ka mawuɗo.» Joˀ zuŋ naŋ a ɗiyi hirak ti nah vuna si."
            }
          ]
        },
        {
          "nom": "Yesu mumbul misi jijihey haɗi",
          "versets": [
            {
              "numero": 29,
              "description": "Yesu a slikiɗ baɗ ti kẽh, aru nga mi yam madiɗa ngi Galile. A jiɗ nga muwã, a cifi a diga. "
            },
            {
              "numero": 30,
              "description": "Zigiduw haɗa a so ng'ava, a soko ti jegwerey, dangaray, mumuca haŋ malla saray, mizli misi irne mingbaˀahay ati misi jiji mekelemey wal wal haɗi. A soko taŋ a mbuŋ Yesu, a ɗiya taŋ. "
            },
            {
              "numero": 31,
              "description": "Mizli misi irne mungbaˀahay ara ɓam calala, mumuca haŋ malla saray a ɗiyam le kuy kuy, jegwerey ara ram kuy kuy, dangaray ara puram. Zigiduw mapura taŋ gar na, hã ɓi nah a zuma taŋ hirnga haɗa. Joˀ a gaka dudok da Buymisemuŋ ngi Israyele."
            }
          ]
        },
        {
          "nom": "Yesu mimba mizli durmuk mufaɗa",
          "versets": [
            {
              "numero": 32,
              "description": "Yesu a zila mizli ngi seˀeheye, a ɓa taŋ: «Yi pura mizli hanayna geˀ irceceˀ, ani a gam le hin makir a ciki ɗu aka, t'anta ti gwat ngi zum ta. Ɓa yi waha taŋ, a ram ti may na, i ngum ta, naɓa may a sa sla taŋ zlambar a jiviɗe.»"
            },
            {
              "numero": 33,
              "description": "Mizli ngi seˀehey a ɓakaŋ: «Zigiduw mitaˀ hana, i sa lumoko ɗaf zliv ngi mba taŋ ama a ɓuh aka ka?»"
            },
            {
              "numero": 34,
              "description": "Yesu a ɓa taŋ: «Kum ti ɗaf kite ka?» A mbiɗakaŋ di: «Tarnaˀ waɗ kilif memeɗehey ada neˀ ma.»"
            },
            {
              "numero": 35,
              "description": "Dar Yesu a ɓa zigiduwo, ɓa a cifi a ruwuy. "
            },
            {
              "numero": 36,
              "description": "A dirba nah na, a hila ɗaf mitarnaˀ ati kilif memeɗehey tuwa, a ga sise da Buymisemuŋ, a ngila taŋ, a vula da mizli ngi seˀeheye, joˀ taŋ kwana, a vulaka da zigiduw aya. "
            },
            {
              "numero": 37,
              "description": "Taŋ gar a zumam, hã a mbam. A cikilaka is naŋ mindire gadagar caɓ caɓ tarnaˀ. "
            },
            {
              "numero": 38,
              "description": "Mizli muzumama, zileye taŋ durmuk mufaɗ, mbak ngwasay ati ziri le. "
            },
            {
              "numero": 39,
              "description": "A dirba Yesu muwaha zigiduwo na, a ci palalam, aru ng'ar hirwuy Magadaŋ."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 16",
      "numero": 16,
      "titres": [
        {
          "nom": "Farisahay ati Sadukihey mucufuɗam cekene",
          "versets": [
            {
              "numero": 1,
              "description": "Farisahay ati Sadukihey a kirohoko ng'avi Yesu, ɓa a cam a kwacay naŋ. A cufuɗakaŋ ɓa a ga taŋ cekene maso ti vu Buymisemuŋ. "
            },
            {
              "numero": 2,
              "description": "Amma Yesu a mbiɗa taŋ di: «Da pas a diɗ le na, ki ɓam: ‹Tiprike muŋ njoŋ, asi muŋ naŋ gagaza ciihe.› "
            },
            {
              "numero": 3,
              "description": "Ti miprike ma na, ki ɓam: ‹Dana, muŋ kuy ta, asi muŋ naŋ gagaza, ndilimme.› Gwatay magam a muŋ kanah na, ki slaka wala taŋ gu ɓula. Na, cekene ya maga taŋ angi hin dana na, ki slaka wala taŋ gu ta mbrike! "
            },
            {
              "numero": 4,
              "description": "Mizli malambaˀ migwenehey, migi madamahay. Ki cufuɗam cekene avu ya, amma kum anta sa lumam cekene ko pal ta, sey ngi Zonas na si.» Yesu a cuh, a pula taŋ hirkim akẽh."
            }
          ]
        },
        {
          "nom": "ˀIs ngi slikiɗa hapa ngi Farisahay ati ngi Sadukihey",
          "versets": [
            {
              "numero": 5,
              "description": "Mizli ngi si Yesuhoyo, ti taŋ matuwuɗam nga dubazaw mekelem na, a puyukam hirnga le ngi ru ti ɗaf a haŋ. "
            },
            {
              "numero": 6,
              "description": "Dar Yesu a ɓa taŋ: «Jam lesl, wam vu avu ˀis  ngi slikiɗa hapa ngi Farisahay ati ngi Sadukiheye.» "
            },
            {
              "numero": 7,
              "description": "Mizli ngi seˀehey a wulkam a mevel taŋ, a ɓam: «Asi ndra musoko ti ɗaf a haŋ ta na.» "
            },
            {
              "numero": 8,
              "description": "Amma Yesu a si na wuluk taŋ le, a ɓa taŋ: «Kum mizli misi tiɓi keɗeccehey, ki wulkam a mevel kumo vur kum musoko ti ɗaf a haŋ ta vur mike? "
            },
            {
              "numero": 9,
              "description": "Ki cinam t'aruŋ kwa? Peŋ zlum muwunkaka da mizli durmuk zlum na, mindir naŋ, ki naham di gadagar caɓ caɓ kite ka? Anta sukum ŋkeŋ a hirnga ta kwa? "
            },
            {
              "numero": 10,
              "description": "Yo ɗaf tarnaˀ muwunkaka da mizli durmuk mufaɗ na, mindir naŋ, ki naham di gadagar caɓ caɓ kite ka? Anta sukum ŋkeŋ a hirnga ta kwa? "
            },
            {
              "numero": 11,
              "description": "Ya muɓukum: wam vu avu ˀis ngi slikiɗa hapa ngi Farisahay ati ngi Sadukihey na, i ɓukum di i ɓi ngi ɗaf ta na, ki cinam ta mbrike?» "
            },
            {
              "numero": 12,
              "description": "Joˀ a sinaka muduba, Yesu miɓa taŋ na, ɓa a wam vu avu ˀis ngi slikiɗa ɗaf kanah ta, amma ɓa a wam vu avu gwat Farisahay ati Sadukihey madubunaka da mizli."
            }
          ]
        },
        {
          "nom": "Piyer miɓa njah, Yesu i Kristu",
          "versets": [
            {
              "numero": 13,
              "description": "Ti Yesu mindil ar prok ngi Sezare ngi Filip na, a cufuɗa mizli ngi seˀeheye: «Mizli a ɓam mbri vur Mangal ngi mburo ka?» "
            },
            {
              "numero": 14,
              "description": "A ɓakaŋ: «Mizli mekelemey a ɓam: ki Zaŋ mici mizli ar yam. Numuŋhoyo, ki Eli. Mekelemeye ma na, ki Zeremi, malla ki mbur purla ngi si mijiviɗey.» "
            },
            {
              "numero": 15,
              "description": "Yesu a ɓa taŋ: «Na kumo, ki ɓam yi waka?» "
            },
            {
              "numero": 16,
              "description": "Simoŋ Piyer a slaŋ di: «Ki Kristu, Mangal ngi Buymisemuŋ misi ti siifa.» "
            },
            {
              "numero": 17,
              "description": "Dar Yesu a mbiɗaŋ di: «Ki ra mumul, Simoŋ mangal ngi Zonas! Asi ɓi ka miɓa na, i mbur titra mubuguw di ta, amma i Baha misi a muŋ mubuguw di. "
            },
            {
              "numero": 18,
              "description": "Ya i ra ɓuw njah Piyer: ka ki mandazlay muwã, Cikil ngi misikristuhoyo, i sa ndira ar mandazlay hana, ko gidaŋ ngi muc anta sa gaŋ gwat neˀ ta. "
            },
            {
              "numero": 19,
              "description": "I sa vuluw lakle ngi Zumabuy ngi muŋ. Gwat gar ka misa juwa ɓi nah le a ruwuyo na, a sa juwaka ɓi nah a muŋ aya. Gwat gar ka misa pusuka ɓi nah le a ruwuyo na, a sa puskaka ɓi nah a muŋ aya.» "
            },
            {
              "numero": 20,
              "description": "Joˀ Yesu a buca mizli ngi seˀeheye, ɓa a ɓaka mizli, naŋ i Kristu ta wãˀ."
            }
          ]
        },
        {
          "nom": "Yesu miɓa ɓi ngi muc naŋ ati ngi slikiɗ naŋ ti wuzla mumucahay",
          "versets": [
            {
              "numero": 21,
              "description": "Zle tapas nah na, Yesu a zla a biga njah da mizli ngiseˀeheye, a ɓa taŋ: «Anja yi ru nga Zeruzalem ɓa ngi si bonoy haɗi a haŋ mizli micawwahay, a haŋ madiɗa migi mikulihey ati buy ngi ɓimujuwahay, ɓa a kiɗikiy vagay, amma angi hin mimakir naŋ na, i sa slikiɗ a muŋ.» "
            },
            {
              "numero": 22,
              "description": "Piyer a zila Yesu baˀ pal naŋ, a zla a mbiɗaŋ hirnga: «Kay, anja Buymisemuŋ a tika Buy! Anja gwat hana a gi avu ka ta wãˀ si!» "
            },
            {
              "numero": 23,
              "description": "Amma Yesu a mbiɗa duba da Piyere, a ɓaŋ: «Kirih kileŋ avu ya, Satan! Ki ra wuɗ ɓa ki biy sar, asi wuluk ɗik i wuluk ngi Buymisemuŋ ta, amma i wuluk ngi mizli si.» "
            },
            {
              "numero": 24,
              "description": "Dar Yesu a ɓa mizli ngi seˀeheye: «Da mbur a wuɗ ru le asi ya na, sey a pula wuluk vur hirnga naŋ, a zuɓa dum naŋ mizlira, a sipa sar ɗu. "
            },
            {
              "numero": 25,
              "description": "Vur ko wa gar mawuɗ laha siifa naŋ na, a sa zizaŋ, amma ko wa gar maziza siifa naŋ asi ya na, a sa lumaŋ. "
            },
            {
              "numero": 26,
              "description": "Da mbur a luuma gwat ngir duniya le gar, amma da a ziza siifa naŋ le aseˀe na, a lum di mike? Malla mbur a hiɗik siifa ti gwat naŋ muluma gu kwa? "
            },
            {
              "numero": 27,
              "description": "Vurˀe, Mangal ngi mbur a sa sawa ati modro naŋhaya ti dudok ngi Cine. Joˀ a sa wurka mburo gar weˀe avu gwat ngi gi naŋ. "
            },
            {
              "numero": 28,
              "description": "Gisiŋ, yi ɓukum na, mizli mekelemey a wuzla kum aka anta sa micam ta, sey da a puraka Mangal ngi mbur masa so ngi zuma buyo le far.»"
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 17",
      "numero": 17,
      "titres": [
        {
          "nom": "Vu ngi Yesu mimbiɗi",
          "versets": [
            {
              "numero": 1,
              "description": "Hin merkeɗ a dirba nah na, Yesu a zuɓa Piyer waɗ Zak ati sukum naŋ Zaŋ, a jiɗ ti taŋ baˀ pal taŋ nga muwã madiɗa. "
            },
            {
              "numero": 2,
              "description": "Vu ngi Yesu a mbiɗi a mbuŋ taŋ: mihiri naŋ a zla a wucuɗ ka pas, zana naŋhay a mbiɗam njazlazl njazlazl ka li minjahha. "
            },
            {
              "numero": 3,
              "description": "Akẽh na, Moyis ati Eli a bigaka taŋ vu, ara kiɗam slir ati Yesu. "
            },
            {
              "numero": 4,
              "description": "Joˀ Piyer a zla a ɓa Yesu: «Buy, ndra misi aka na, naŋ kuy. Da ki wuɗ le na, yi sa ɗiyi mazlaɓ makir aka, pal da ka, pal da Moyis waɗ pal da Eli.» "
            },
            {
              "numero": 5,
              "description": "Hirak ti naŋ maɓi aruŋ vuna si na, keɗ na, gazlavay minjazlazla a so sirta taŋ. Yo ay a cino tir gazlavay tuwa: «Mbur hana i Mangal ɗu ya mawuɗaŋ haɗa, ya hĩhĩyaŋ ɓa yi winaŋ! Cinaka mingiɓi naŋ!» "
            },
            {
              "numero": 6,
              "description": "Mizli ngi seˀehey micinam kanah na, zluwun a ga taŋ haɗi teˀe, a ndilam midibiɗ a ruwuy a ruwuy. "
            },
            {
              "numero": 7,
              "description": "Joˀ Yesu a kiroho ng'avi taŋ, a wusa taŋ, a ɓa taŋ: «Slikiɗam! Ki zluwunam ta!» "
            },
            {
              "numero": 8,
              "description": "A zuɓaka hiri, keɗ keɗ na, mbur mekelem anta, sey Yesu pal naŋ. "
            },
            {
              "numero": 9,
              "description": "Ti taŋ mapoko sar ti muwã tuwa, Yesu a ɓa taŋ ɗaˀ le: «Gwat kum mupuraka hana, ko ki ra ɓaka ɓi nah da mbur ta wãˀ, hã da Mangal ngi mbur mislikiɗ le ti wuzla mumucahay ɗagay.»"
            },
            {
              "numero": 10,
              "description": "Dar mizli ngi si Yesuhoy a cufuɗaka Yesu: «Na buy ngi ɓimujuwahay a ɓam, sey Eli a so ɗagay na, vur mike?» "
            },
            {
              "numero": 11,
              "description": "Yesu a mbiɗa taŋ di: «Kanah ɓula, Eli a sa so ɗiya gwataya gar a muŋ. "
            },
            {
              "numero": 12,
              "description": "Amma yi ɓukum na: Eli a so le si, mizli a sinakaŋ ta, hã a gam di ka taŋ muwuɗam gar. Mangal ngi mburo kwana, a sa si bonoy asi haŋ taŋ aya.» "
            },
            {
              "numero": 13,
              "description": "Angi nah na, mizli ngi seˀehey a slaka wala nah le muduba, dambalaka a ɓa taŋ di i ɓi ngi Zaŋ mici mizli ar yam."
            }
          ]
        },
        {
          "nom": "Yesu miɗiya mangal midiɗa kuli",
          "versets": [
            {
              "numero": 14,
              "description": "Ti taŋ mindiloko avu zigiduwo na, mbur a girjoho ng'avu Yesu, a huruk huruk a mbuŋ naŋ, "
            },
            {
              "numero": 15,
              "description": "a ɓaŋ: «Buy, pura ircece da mangal ɗu ani, vur a diɗ kuli, ara gaŋ bonoy kuyta wãˀ. A diɗ gweˀ gweˀ ng'ar vu, malla ar yam. "
            },
            {
              "numero": 16,
              "description": "Yi ru di le zleˀe avu mizli ngi si kahaya, amma ko a ɗiyakaŋ gu ta.» "
            },
            {
              "numero": 17,
              "description": "Joˀ Yesu a zla a ɓi: «Kayya, kum mizli misi hirnga gidaŋhay! Mizli sulome malambaˀhay! I sa cifi ati kum hã ti vunaka? I sa ɓusukum hã ti vunaka? Sikiy di ng'aka!» "
            },
            {
              "numero": 18,
              "description": "Joˀ Yesu a buca setene tuwa ti gidaŋ, a bi ti vu mangala. Mangal a ɗiyi a haŋhaŋ si. "
            },
            {
              "numero": 19,
              "description": "Dar mizli ngi seˀehey a kirohoko pal taŋ ng'avi Yesu, a ɓakaŋ: «Ndr'i ɓulaka setene hana vuna gu ta vur mike?» "
            },
            {
              "numero": 20,
              "description": "Yesu a ɓa taŋ: «Asi tiɓi kumo naŋ geˀ preˀe. Gisiŋ, yi ɓukum na: pas mekeleme, da kum ada ti tiɓi a mevele, ko meciɗek ka zinga ngi lar ada  tekeɗe kwana, da ki ɓaka muwã hana le: ‹Budugur baɗ ti ka nga digaˀ na, a sa budugur. Ko gwat masa fucukukum anta.» "
            },
            {
              "numero": 21,
              "description": "Amma sukwi ngi setene misi kahana na, a ɓul gu ta, sey ti dira dibiɗ ati gi dalyam far."
            }
          ]
        },
        {
          "nom": "Yesu miɓa ɓi ngi muc naŋ ati ngi slikiɗ naŋ ti wuzla mumucahay ava ma",
          "versets": [
            {
              "numero": 22,
              "description": "Ngi pas numuŋ, mizli ngi si Yesuhoyo micikilam gar taŋ a Galile na, Yesu a ɓa taŋ: «A sa vulaka Mangal ngi mbur asi haŋ ngi mizli. "
            },
            {
              "numero": 23,
              "description": "A sa kiɗakaŋ vagay, amma ar hin mimakir naŋ na, a sa slikiɗi.» Taŋ micinam kahana na, a likam haɗi."
            }
          ]
        },
        {
          "nom": "Buutu mawurkaka ar hay ngi Bumbulvuŋ",
          "versets": [
            {
              "numero": 24,
              "description": "Ti taŋ mindilam a Kapernahum na, micikila buutu ngir hay ngi Bumbulvuŋ a soko ng'avi Piyere, a ɓakaŋ: «Kumani kumo, a wuruk buutu ngir hay ngi Bumbulvuŋ ta kwa?» "
            },
            {
              "numero": 25,
              "description": "Piyer a ɓi: «Hĩ, ada wuruku.» Ti Piyer mindil a haya na, Yesu a zla a ɓaŋ dumbuŋ: «Simoŋ, ka ki wuluk mbrike? Mawurkaka laada malla buutu da buy madiɗa ngi si ruwuyoy i waniy ka? I ziri taŋhay kwa? Malla mulakay kwa?» "
            },
            {
              "numero": 26,
              "description": "Piyer mumbiɗaŋ di, miɓaŋ: «I mulakay,» na, Yesu a ɓaŋ: «Da kine na, ziri taŋhay anta wurkam ta. "
            },
            {
              "numero": 27,
              "description": "Amma anja i gaka taŋ gwat ngi ji mevel ta. Aru nga miyam madiɗa, ka kunayele. Kilif ka masa ja dumbuŋ na, ɗuɗo di, wuna mi naŋ, kisa lum suloy pal a balama. Zuɓo di ngi wurka buutu ɗu ati ngi ɗike.»"
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 18",
      "numero": 18,
      "titres": [
        {
          "nom": "Madiɗa mifineˀ mizli gar ar Zumabuy ngi muŋ i waka?",
          "versets": [
            {
              "numero": 1,
              "description": "Hirak ti nah vuna si na, mizli ngi si Yesuhoy a kirohoko ng'avaŋ, a ɓakaŋ: «Ar Zumabuy ngi muŋ na, madiɗa mifineˀ mizli gar i waka?» "
            },
            {
              "numero": 2,
              "description": "Joˀ Yesu a zilo zuŋ meciɗek, a cica deŋ a wuzla taŋ, "
            },
            {
              "numero": 3,
              "description": "a ɓi: «Gisiŋ, yi ɓukum na: da ki mbiɗam ta, yo da ki tiram ka ziri ta na, ko kum anta sa cam ar Zumabuy ngi muŋ ta. "
            },
            {
              "numero": 4,
              "description": "Ko wa gar masa hina hirnga naŋ ka zuŋ meciɗek hana na, madiɗa ar Zumabuy ngi muŋ, i naŋ. "
            },
            {
              "numero": 5,
              "description": "Mbur matiɓa zuŋ meciɗek kahana asi ya na, a tiɓi di i ya vuna si."
            }
          ]
        },
        {
          "nom": "Ɓi madiɗa ngi ji lesl",
          "versets": [
            {
              "numero": 6,
              "description": "«Mizli mizlew hanayna matiɓikiy na, ko wa gar mahizigiɗ purla a wuzla taŋ ng'ar mungra na, zuwen taŋ majuwakaŋ ngurvuŋ madiɗa tindr'iŋ asi ay, a hizigaka ng'ar mubuliy. "
            },
            {
              "numero": 7,
              "description": "Duniya mahizigiɗ mizli ng'ar mungra na, kay, naŋ ar bonoy! Gwat ngi hizigiɗa mizli ng'ar mungra na, a tik ta, amma mbur mahizigiɗ mizli ng'ar mungra na, kay, naŋ ar bonoy! "
            },
            {
              "numero": 8,
              "description": "Da haŋ ɗik malla sar ɗik ara hizigiɗuw ng'ar mungra na, buko, hiziga kileŋ avu ka. Zuwen ka maci haŋ sluloŋ malla sar sluloŋ purla ng'ar li ngi siifa, a funa taŋ mahizigukuw ti haŋ ɗikey cuw taŋ malla ti sar ɗikey cuw taŋ ng'ar vu mamuc ta na le. "
            },
            {
              "numero": 9,
              "description": "Da hiri ɗik ara hizigiɗuw ng'ar mungra na, huzlugoŋ, hiziga kileŋ avu ka. Zuwen ka maci ti hiri purla ng'ar li ngi siifa, a funa taŋ mahizigukuw ti hiri ɗikey cuw taŋ ng'ar vu mamuc ta na le."
            }
          ]
        },
        {
          "nom": "Ɓi ngi tumuŋ miziza, mulumaka le a muŋ",
          "versets": [
            {
              "numero": 10,
              "description": "«Jam lesl, mbur purla a wuzla mizli mizlew hanayna, anja ki puraka hiris le ta. Vurˀe, yi ɓukum na: modro mijigin taŋhay a roko dedeŋ ndrehhe a mbuŋ Cine ɗu misi a muŋ. "
            },
            {
              "numero": 11,
              "description": "Vur Mangal ngi mbur a so ngi laha ko wa gar mizizi le.  "
            },
            {
              "numero": 12,
              "description": "«Ki wulkam mbrike? Da mburo, naŋ da ti tumuŋ skat, yo da purla a wuzla taŋ a zizi le na, a pula mizli ngir ngoltir nga ngoltire mbak a muwã, ɓa ara puro mipal mizizi na ta kwa? "
            },
            {
              "numero": 13,
              "description": "Gisiŋ, yi ɓukum na: da a luuma le na, a sa mumul aseˀe haɗa fineˀ mizli ngir ngoltir nga ngoltir mizizam ta na. "
            },
            {
              "numero": 14,
              "description": "Naŋ kine, Cine kum misi a muŋ a wuɗ ko mbur pal a zizi a wuzla mizli mizlew hanayna ta."
            }
          ]
        },
        {
          "nom": "Da sukum ɗik migi mungra le",
          "versets": [
            {
              "numero": 15,
              "description": "«Da sukum ɗik a gi mungra le na, aru ng'avaŋ, kum cuwcuw kumo tewle, bigaŋ malambaˀ naŋ. Da a tiɓa ɓi ɗike le na, naɓa ki luuma sukum ɗike le a muŋ. "
            },
            {
              "numero": 16,
              "description": "Amma da a tiɓa ɓi ɗike ta na, wuɗ mbur pal malla mizli cuw avu ka, ɓa ɓi gar a cici asi mizli cuw malla makir migam sedewo naŋ na. "
            },
            {
              "numero": 17,
              "description": "Amma da a ngum tiɓa ɓi taŋ ta ma na, ɓa ɓi nah da Cikil ngi misikristuhoy. Da a ngum tiɓa ɓi ngi Cikil ngi misikristuhoyo ta ma na, anja ki pura kaɓa i mbur duniya malla ka micikila buutu. "
            },
            {
              "numero": 18,
              "description": "Gisiŋ, yi ɓukum na: Gwat gar kum mitikaka jiviɗ nah le a ruwuyo na, a sa tikaka a muŋ aya. Gwat gar kum mupulaka jiviɗ nah le a ruwuyo na, a sa pulaka a muŋ aya.» "
            },
            {
              "numero": 19,
              "description": "«Yi ɓukum ma na: Da mizli cuw a wuzla kumo, a ngiɓam ay le a ruwuyo, ɓa a cufuɗam ko mike gar na, Cine ɗu misi a muŋ a sa vula taŋ di. "
            },
            {
              "numero": 20,
              "description": "Asi ar li mizli cuw malla makir micikilam le ti slimiɗ ɗu na, y'ada a wuzla taŋ.»"
            }
          ]
        },
        {
          "nom": "Gawla ngi mbur mangum pula mungra ngi sukum naŋ ta",
          "versets": [
            {
              "numero": 21,
              "description": "Dar Piyer a girjoho ng'avi Yesu, a ɓaŋ: «Buy, da sukum ɗu a sa zluɓ ɓi le avu ya na, yi sa pula ɓi nah teˀ teˀe is kiteka? Hã is tarnaˀ kwa?»"
            },
            {
              "numero": 22,
              "description": "Yesu a mbiɗaŋ di: «Ĩˀĩ, is tarnaˀ tew ta, amma hã is kukur tarnaˀ makaw tarnaˀ."
            },
            {
              "numero": 23,
              "description": "«Asi mike na, Zumabuy ngi muŋ a bam vu ati ɓi ani: Buy madiɗa ada, a wuɗ ɓa a ɗiya ɓi ngi duvus naŋ misi avu gawla naŋhay. "
            },
            {
              "numero": 24,
              "description": "Ar zli virzi naŋ na, a sakaŋ ti mbur misi duvus naŋ ava miliyoŋ skata. "
            },
            {
              "numero": 25,
              "description": "Mbur tuwa, gwat ngi wurka duvus nah anta ava ta. Joˀ buy a ɓi ɓa a hiɗikaka mbur tuwa avra, yo ɓa a hiɗikaka ngwas naŋ ati ziri naŋhay waɗ gwat naŋhay gar avra, ɓa ngi wurka duvus naŋ tuwa. "
            },
            {
              "numero": 26,
              "description": "Gawla tuwa, a hin krap a mbuŋ buy naŋ, a tumbuloŋ, a ɓaŋ: ‹Kutukiy ɗagay, yi sa wurkuw di wãˀ.› "
            },
            {
              "numero": 27,
              "description": "Buy a puraŋ ircece, a pulaŋ jom ati duvus naŋ wãˀ, a ru. "
            },
            {
              "numero": 28,
              "description": "Gawla tuwa, naŋ mubo ti haya na, a zlir ti cil naŋ pal ngi wuzla cil naŋhaya, duvus naŋ ava gabal skat. A jaŋ mumburloko krop, ara ɓutoŋ, a ɓaŋ: «Wurkiy duvus ɗu tuwa way.» "
            },
            {
              "numero": 29,
              "description": "Cil naŋ tuwa, a hin krap a mbuŋ naŋ, a tumbuloŋ, a ɓaŋ: ‹Kutukiy ɗagay, yisa wurkuw di.› "
            },
            {
              "numero": 30,
              "description": "Amma ko naŋ a ngum ta, aru di ng'ar dangay jak, sey da naŋ muwurkaŋ duvus naŋ le. "
            },
            {
              "numero": 31,
              "description": "Gawla cil naŋ mekelemey mupuraka gwat migi hana na, a ga taŋ kuyta wãˀ, ara slufaka ɓi nah gar da buy taŋ. "
            },
            {
              "numero": 32,
              "description": "Dar buy a zilo mbur tuwa, a ɓaŋ: «Gawla malambaˀ vu! Yi puluw duvus ɗike le wãˀ asi ka mutumbuliy na. "
            },
            {
              "numero": 33,
              "description": "Anja ka kwana, ki pura ircece da cil ɗike, kaɓa ya mupuruw di na y'ayɗi?› "
            },
            {
              "numero": 34,
              "description": "Buy naŋ a zuɓ himaˀ, a vulaŋ asi haŋ ngi mukuti dangayay, sey da naŋ muwurka duvus naŋ le wãˀ. "
            },
            {
              "numero": 35,
              "description": "Da kum anta pulaka mungra ngi sukum kumoy ti mevel purla ta na, naɓa Cine ɗu misi a muŋ a sa gi ti kum kanah ya.»"
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 19",
      "numero": 19,
      "titres": [
        {
          "nom": "Ɓi ngi wuɗuk ngi zil ati ngwas naŋ",
          "versets": [
            {
              "numero": 1,
              "description": "Ti Yesu mikiɗa mi ngi ɓi nah na, a pula Galile, aru nga hirwuy Yude, a dubazaw Zurdeŋ. "
            },
            {
              "numero": 2,
              "description": "Zigiduw haɗa aru aseˀe, a mbul misi jijihey a diga. "
            },
            {
              "numero": 3,
              "description": "Farisahay a kirohoko ng'ava ɓa a cam a kwacay naŋ, a ɓakaŋ: «Mburo, naŋ da ti jiviɗ ngi ɓula ngwas naŋ vur ɓi ko wanaka gar kwa mbrike?» "
            },
            {
              "numero": 4,
              "description": "Yesu a mbiɗa taŋ di: «Zle avu zli virzi naŋ, Buymisemuŋ miga mbur na, a gi zil ati ngwas na, ki slufaka ɓi nah ɗaˀ ta kwa? "
            },
            {
              "numero": 5,
              "description": "Yo Buymisemuŋ vuna a ɓi ma: «Vurˀe, zil a sa pula cine ati mumuŋ naŋ, ɓa a sa jumom ati ngwas naŋ. Taŋ cuw taŋ a sa tiram dumvu purla.» "
            },
            {
              "numero": 6,
              "description": "Naŋ kine, t'anta cuw mata, amma i dumvu purla. Gwat Buymisemvuŋ mujumo le na, anja mbur a wunka ta!» "
            },
            {
              "numero": 7,
              "description": "Farisahay a ɓakaŋ: «Na, Moyis a ɓi: «Da mbur ara ɓula ngwas naŋ na, sey a vulaŋ ɗerewol mabiga a ɓula le na, vur mike?» "
            },
            {
              "numero": 8,
              "description": "Yesu a mbiɗa taŋ di: «Moyis a pulukum jiviɗ ngi ɓula ngwas kumoyo na, asi hirnga kumo gidaŋ haɗa. Amma angi zlivirzi naŋ na, naŋ zleˀe kanah ta. "
            },
            {
              "numero": 9,
              "description": "Yi ɓukum na: da mbur ara ɓula ngwas naŋ, ɓa a zuɓ mekelem na, a gi di i madama, sey da a zuɓa zleˀe kaɓa Ɓimujuwa mawuɗ ta far.» "
            },
            {
              "numero": 10,
              "description": "Joˀ mizli ngi seˀehey a ɓakaŋ: «Da ɓi ngi zil vur ngwasa, naŋ kahana na, zuwen a zuɓam vu mata si.» "
            },
            {
              "numero": 11,
              "description": "Yesu a mbiɗa taŋ di: «Mizli gar anta slaka wala ngi ɓi hana ta, sey mizli Buymisemuŋ muvula taŋ di le far. "
            },
            {
              "numero": 12,
              "description": "Asi mike na, mizli munguɗo miyaka taŋ cak ti yi ada. Mekelemey i mizli munguɗoko taŋ ti nguɗ. Numuŋhoy anta zuɓam vu ta asi Zumabuy ngi muŋ. Mbur masla wala naŋ gu na, anja a slaŋ!»"
            }
          ]
        },
        {
          "nom": "Yesu muɗuwula mi da ziri memeɗehey",
          "versets": [
            {
              "numero": 13,
              "description": "Akẽh na, mizli a soko ti ziri ng'avi Yesu ɓa a buca haŋ a hirnga taŋ ti dira dibiɗ, amma mizli ngi seˀehey a bucaka taŋ. "
            },
            {
              "numero": 14,
              "description": "Yesu a ɓi: «Pulaka ziri a soko ng'avi ya, ki tikaka taŋ ta, vur Zumabuy ngi muŋ i ngi mizli misi ka taŋ na.» "
            },
            {
              "numero": 15,
              "description": "A dirba naŋ mubuca haŋ a hirnga taŋ na, a cuh ti kẽh."
            }
          ]
        },
        {
          "nom": "Mbur gawla misi zlili",
          "versets": [
            {
              "numero": 16,
              "description": "Mbur mekelem ada, a kiroho ng'avi Yesu, a ɓaŋ: «Kumani, sey yi gi gwat mezle wana ɓa yi lum siifa ngi sete ka?» "
            },
            {
              "numero": 17,
              "description": "Yesu a ɓaŋ: «Ki cufuɗiy vur gi gwat mezle vur mike? Mbur mezle naŋ purla tewle. Da ki wuɗ le ɓa ki lum siifa na, ja ɓimujuwa a hirnga.» "
            },
            {
              "numero": 18,
              "description": "Mbur tuwa a cufuɗa Yesu: «I ɓi wanahay ka?» Yesu a mbiɗaŋ di: «Ki kiɗ hirnga ta. Ki gi madama ta. Ki hul ta. Ki gi sedewo ti slir ta. "
            },
            {
              "numero": 19,
              "description": "Ɗuva hirnga da bunuk ati munuko. Yo wuɗ mbur cil ɗike, kaɓa ka mawuɗ vu ɗik vuna na.» "
            },
            {
              "numero": 20,
              "description": "Gawla tuwa a ɓaŋ: «Ɓi tayna, yi ja taŋ le a hirnga gar. Mikic avu ya i mi maka?» "
            },
            {
              "numero": 21,
              "description": "Yesu a ɓaŋ: «Da ki wuɗ le ɓa ɓi a kic avu ka ta na, a ru, hiɗika gwat ɗikey gar avra, vula dala nah da misi murgahay, ɓa kisa lum zlili ngi muŋ. A dirba nah, so sipiy so!» "
            },
            {
              "numero": 22,
              "description": "Gawla tuwa micina ɓi hana na, a cuh ti ndurɓo hiri, asi zlili ava haɗa. "
            },
            {
              "numero": 23,
              "description": "Dar Yesu a ɓa mizli ngi seˀeheye: «Gisiŋ, yi ɓukum na, naŋ tuwaˀ ɓa mbur misi zlili a ci ng'ar Zumabuy ngi muŋ. "
            },
            {
              "numero": 24,
              "description": "Yi mukum hiri naŋ ava ma, zlogomo a ci kutum tir vigiɗ ngi batala fineˀ mbur misi zlili maci ng'ar Zumabuy ngi muŋ.» "
            },
            {
              "numero": 25,
              "description": "Mizli ngi seˀehey micinaka ɓi hana na, a zuma taŋ hirnga teˀe, a ɓam: «Da kine na, mbur masa lih ada kwa?» "
            },
            {
              "numero": 26,
              "description": "Yesu a ɗuva hiri taˀ angi taŋ, a ɓa taŋ: «Avi mizli na, a gi ta wãˀa, amma avu Buymisemuŋ, gwat gar a gi gu.» "
            },
            {
              "numero": 27,
              "description": "Joˀ Piyer a ɓaŋ: «Ani, ndra i puloko gwat ndraˀahaya le gar, i supukuw le. Masa gi avu ndra i mi ska?» "
            },
            {
              "numero": 28,
              "description": "Yesu a ɓa taŋ: «Gisiŋ, yi ɓukum na: Tapas gwatay gar masa mbiɗam nawayaŋ, yo tapas Mangal ngi mbur masa cifi ar janga naŋ ngi buy misi ti dudok na, kum misipi ɗuwoyo, kisa cifam ar janga ngi buy madiɗahay kuruˀ nga cuw aya, ɓa ngi gi kiita da sukwi ngi Israyel muwunuk taˀ taˀ kuruˀ nga cuw na. "
            },
            {
              "numero": 29,
              "description": "Ko wa gar mupulo hay naŋ le asi ya, sukum naŋ mizilehey ati mongosohoy, cine, mumuŋ, ziri naŋhay, malla guva naŋhay na, a sa lum fineˀ tayna makaw mbeˀ mbeˀe, yo a sa lum siifa ngi sete. "
            },
            {
              "numero": 30,
              "description": "Mizli mudumbuŋhoy wurenna haɗi a sa tiram ngi dirbahay, yo ngi dirbahay wurenna haɗi a sa tiram mudumbuŋhoy."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 20",
      "numero": 20,
      "titres": [
        {
          "nom": "Ɓi ngi migi slrahay ar guva ngi dudubun",
          "versets": [
            {
              "numero": 1,
              "description": "«Asi mike na, Zumabuy ngi muŋ a bam vu ati ɓi ngi buy ngi hay mibi ngi miprik prik nga hila migi slrahay ng'ar guva naŋ. "
            },
            {
              "numero": 2,
              "description": "A ɗiyaka ɓi nah ati migi slraˀahaya, mbur gar na, hiipasa suloy suloy  Joˀ a slina taŋ ng'ar guva naŋ so. "
            },
            {
              "numero": 3,
              "description": "Ti pas ngi vula yam a pilis ma na, a bi ma, a pur mizli mekelemey deŋ deŋ ar li ngi luuma, anta gam slra ta. "
            },
            {
              "numero": 4,
              "description": "Buy ngi hay tuwa a ɓa taŋ: «Kumo kwana, a ram ng'ar guva ɗu aya, yi sa wurkukum kaslsla.» "
            },
            {
              "numero": 5,
              "description": "Dar mizli tuwa a ram. Ngi pas deŋ waɗ ngi pas ngi ɓula away ngi hay ma na, a ga kanah ma. "
            },
            {
              "numero": 6,
              "description": "Ngi pastaˀ wãˀ ma na, a bi, a lum mizli mekelemey deŋ deŋ lambaˀ. A ɓa taŋ: «Ki vam hiipas dedeŋ aka, ki gam slra ta vur mike» "
            },
            {
              "numero": 7,
              "description": "A mbiɗakaŋ di: «Asi mbur mucufuɗa ndra ngi gi slra anta.» Joˀ a ɓa taŋ: «Kumo, aram ng'ar guva ɗu aya.» "
            },
            {
              "numero": 8,
              "description": "Pas a diɗ le muduba, buy ngi guva a ɓa madiɗa ngi migi slra naŋhaya: «Zulo migi slraˀahaya, ɓa ki wurka taŋ migir taŋ. Zla avu mizli musoko ngi dirbahay, kisa kiɗa mi naŋ avu musoko mudumbuŋhoy.» "
            },
            {
              "numero": 9,
              "description": "Joˀ mizli mizlaka slra ngi pastaˀ wãˀ tuwa, a soko, mbur gar a lum gabal gabal. "
            },
            {
              "numero": 10,
              "description": "Mizli mizlaka slra dumbuŋ a soko aya, a wulkam kaɓa a sa lumam fineˀ mizli mekelemeye, amma taŋ kwana, a lumam gabal gabal vuna ya. "
            },
            {
              "numero": 11,
              "description": "Ti taŋ matiɓaka migir taŋ na, ara dirɗaka buy ngi haya cici, a ɓam: "
            },
            {
              "numero": 12,
              "description": "«Mizli ngi dirbahay a gam slra ler purla si. Ndra, i ɓusaka slra hiipas angi pas mucõˀcõˀ, amma ki wurka taŋ rak rak ati ndra mbrike?» "
            },
            {
              "numero": 13,
              "description": "Buy ngi guva a mbiɗa da mbur pal a wuzla taŋ, a ɓaŋ: ‹Ngama ɗu, yi zumuw ta. I ɗiyaka ɓi nah le ati ka ɓa yi wurkuw hiipasa gabal takwa? "
            },
            {
              "numero": 14,
              "description": "Tuɓa migir ɗike, a ru. Yi wuɗ i wurka mbur muso ngi dirba rak rak ati ka. "
            },
            {
              "numero": 15,
              "description": "Jiviɗ anta ɓa yi gi ti zlili ɗu ka ya mawuɗ ta kwa? Malla ki gi suloŋ vur yi mbur mezle na kwa?› "
            },
            {
              "numero": 16,
              "description": "Naŋ kine, mizli ngi dirbahay a sa tiram mudumbuŋhoy. Mudumbuŋhoy a sa tiram ngi dirbahay.»"
            }
          ]
        },
        {
          "nom": "Yesu miɓa ɓi ngi muc naŋ ati ngi slikiɗ naŋ ti wuzla mumucahaya sar mimakir naŋ",
          "versets": [
            {
              "numero": 17,
              "description": "Yesu ati mizli mukuruˀ nga cuwoy tuwa, taŋ migweˀ ngi ru nga Zeruzalem na, a ngica taŋ pal taŋ, ti taŋ maram a jiviɗe, a ɓa taŋ: "
            },
            {
              "numero": 18,
              "description": "«Cinam, ani i ra ram nga Zeruzalem, a sa vulaka Mangal ngi mbur asi haŋ ngi masay madiɗahay waɗ asi haŋ ngi buy ngi ɓimujuwahay, a sa gakaŋ kiita ngi muc a diga. "
            },
            {
              "numero": 19,
              "description": "A sa vulakaŋ asi haŋ ngi mizli misi i Yudehey ta, ɓa a singiram angaŋ, a sliɗakaŋ, waɗ ɓa a dirakaŋ avu dum mizlira. Yo angi hin mimakir naŋ na, a sa slikiɗ a muŋ.»"
            }
          ]
        },
        {
          "nom": "Mumuŋ ngi Zak ati Zaŋ mucufuɗa Yesu",
          "versets": [
            {
              "numero": 20,
              "description": "Mumuŋ ngi ziri ngi Zebedehey a kiroho ng'avi Yesu, naŋ ati ziri naŋhay, a girdiˀ a mbuŋ naŋ ɓa a cufuɗaŋ. "
            },
            {
              "numero": 21,
              "description": "Yesu a ɓaŋ: «Ki wuɗ mike?» Ngwas a mbiɗaŋ di: «Ar Zumabuy ɗik na, anja ki ɓa ziri ɗuwoy mucuw hanayna a sa cifam, pal tir vay hazum ɗik, pal numuŋ tir vay gula ɗiki.» "
            },
            {
              "numero": 22,
              "description": "Yesu a mbiɗaŋ di: «Ki sinaka gwat kum macufuɗama ta. Ani, sikiɗ ngi bonoy ya masa sa vuna, ki saka gu kwa?» Taŋ a ɓakaŋ: «I saka gu.» "
            },
            {
              "numero": 23,
              "description": "Yesu a mbiɗa taŋ di: «Ki sa saka sikiɗ ngi bonoy ɗu gisiŋ, amma cifi tir vay hazum ɗu ati tir vay gula ɗu na, i ya mavula ta. A sa vulaka da mizli Cine ɗu miɗiya vur taŋ.» "
            },
            {
              "numero": 24,
              "description": "Mukuruˀ mekelemey micinam ɓi hana na, a jam mevel haɗa ar sukumuŋhoy mucuw tuwa. "
            },
            {
              "numero": 25,
              "description": "Dar Yesu a zila taŋ, a ɓa taŋ: «Ki sinaka le, buy ngi sukwi ngi mizli gar ara tikakaˀay da mizli taŋhaya, mizli micawwahaya kwana, ara waka taŋ ti gidaŋ. "
            },
            {
              "numero": 26,
              "description": "Anja a gi kanah a wuzla kumo ta. Da mburo wuɗ le ɓa a tiri madiɗa a wuzla kumo na, anja a tiri gawla kum jaka. "
            },
            {
              "numero": 27,
              "description": "Da mbur a wuɗ le ɓa a tiri mbur ngi mbuŋ a wuzla kumo na, anja a tiri beke kum jaka. "
            },
            {
              "numero": 28,
              "description": "Naŋ kanah ya, Mangal ngi mbur a so ɓa mizli a tiram gawla naŋhay ta, amma ɓa a tiri gawla taŋ jaka, ɓa a vula hirnga naŋ ngi mbiɗa hirnga ngi mizli haɗi.»"
            }
          ]
        },
        {
          "nom": "Yesu muwuna hiri ngi dangaray cuw a Zeriko",
          "versets": [
            {
              "numero": 29,
              "description": "Yesu ati mizli ngi seˀehey ara bam ti Zeriko, zigiduw haɗa ara sipaŋ. "
            },
            {
              "numero": 30,
              "description": "Dangaray ada joˀjoˀ cuw aciki jiviɗe. Taŋ micinam i Yesu macuh na, a zlaka a tilakaŋ mi, a ɓakaŋ: «Mangal ngi Davit, pura ndra ircece takwa Buy!» "
            },
            {
              "numero": 31,
              "description": "Zigiduw a buca taŋ ɓa a taˀaka mi, amma taŋ a tilam mi ti gidaŋ ma jak: «Mangal ngi Davit, pura ndra ircece takwa Buy!» "
            },
            {
              "numero": 32,
              "description": "Yesu tuwa a cici, a zilo taŋ, a ɓa taŋ: «Ki wuɗam ɓa yi gukum mike?» "
            },
            {
              "numero": 33,
              "description": "A ɓakaŋ: «I wuɗam ɓa hiri ndra a wun, Buy.» "
            },
            {
              "numero": 34,
              "description": "Yesu a pura taŋ geˀ ircece, dar a wusa taŋ avu hiri avu hiri. Angi nah si na, a puram kweŋ kweŋ muduba, a sipakaŋ."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 21",
      "numero": 21,
      "titres": [
        {
          "nom": "Yesu mici nga Zeruzalem",
          "versets": [
            {
              "numero": 1,
              "description": "Ti taŋ migweˀ avu Zeruzaleme, a ndilam le gweˀ avu Betfage, a sar muwã tutumbur. Dar Yesu a slin mizli ngi seˀehey cuw, "
            },
            {
              "numero": 2,
              "description": "a ɓa taŋ: «A ram ng'ar walahay ngi mbuŋ kum na, madiya zungu ada, mujuwa le kaˀ waɗ zinga naŋ, kisa lumaka kutum.Puskoko di, sikiy taŋ. "
            },
            {
              "numero": 3,
              "description": "Da mbur a cufuɗukum le na, kisa ɓakaŋ: ‹I Buy mawuɗ› si na, naɓa a sa pulukum taŋ kutumo si.» "
            },
            {
              "numero": 4,
              "description": "A gi kahana ɓa ɓi ngi mijiviɗ miɓa na, a gi muduba. A ɓi zleˀe na: "
            },
            {
              "numero": 5,
              "description": "«Ɓaka zuŋ diili ngi Siyoŋ na: Pura, Buy madiɗa ɗik ara so ng'avi ka! Naŋ i mbur mihina hirnga, naŋ gilaˀ ar madiya zungu, waɗ ar zinga naŋ.» "
            },
            {
              "numero": 6,
              "description": "Dar mizli ngi seˀehey a ram so, a gaka ka Yesu miɓa taŋ di tuwa. "
            },
            {
              "numero": 7,
              "description": "A soko ti madiya zungu ati zinga naŋ tuwa, a ciyaka zana taŋhay a duba taŋhaya. Joˀ Yesu a jiɗ araŋ. "
            },
            {
              "numero": 8,
              "description": "Zigiduw haɗi ara ciyaka zana taŋhay a jiviɗe. Mekelemey a ngumoko mihaŋ ngi widisey, a cupaka taŋ a jiviɗe. "
            },
            {
              "numero": 9,
              "description": "Zigiduw maru a mbuŋ Yesu ati mekelemey masipakaŋ na, a tilam mi, a ɓam: «Mangal ngi Davit misi ti dudok! Anja Buymisemuŋ a ɗuwula mi da mbur maso ti slimiɗ naŋ! Buymisemuŋ misi a muŋ misi ti dudok!» "
            },
            {
              "numero": 10,
              "description": "Ti Yesu maci nga Zeruzalem na, a ga welele teˀ da mizli gar, a cufuɗam vu, a ɓam: «Mbur hana i wa ma ska?» "
            },
            {
              "numero": 11,
              "description": "Zigiduw a mbiɗa: «I Yesu, mijiviɗ a Nazaret, hirwuy Galile.»"
            }
          ]
        },
        {
          "nom": "Yesu ar hay ngi Bumbulvuŋ",
          "versets": [
            {
              "numero": 12,
              "description": "A dirba nah na, Yesu a ci ng'ar hay ngi Bumbulvuŋ a Zeruzalem. A ɓula migi tererehey ati mihiɗika gwatay gar. Tebur ngi mimbiɗi dalahay ati janga ngi migi terere ngi ɗiyuw dirgwaɗay cek na, a putukuso taŋ gar avra. "
            },
            {
              "numero": 13,
              "description": "Dar a ɓa taŋ: «A tohoko na: ‹Hay ɗu a sa zilaka hay ngi dira dibiɗi.› Amma kumo, ki tiram di butum ngi muhuloy mbrike?» "
            },
            {
              "numero": 14,
              "description": "Dangaray ati jegwerey a soko ng'avi Yesu ar hay ngi Bumbulvuŋ, joˀ Yesu a ɗiya taŋ. "
            },
            {
              "numero": 15,
              "description": "Gwat ngi zuma hirngahay Yesu miga taŋ waɗ ziri matilam mi ar hay ngi Bumbulvuŋ, maɓam: «Mangal ngi Davite naŋ ti dudok» tuwa na, a ja mevel le haɗa da masay madiɗahay ati buy ngi ɓimujuwahaya. "
            },
            {
              "numero": 16,
              "description": "Joˀ a ɓaka Yesu: «Kˀada cin taŋ maɓam na ya?» Amma Yesu a mbiɗa taŋ di: «Hĩ! Na a tohoko na: ‹Ki ga ɓa ziri memeɗehey ati ziri gazahay a hunumukuw› na, ki slufaka ɓi nah ɗaˀ ta kwa?» "
            },
            {
              "numero": 17,
              "description": "Dar Yesu a pula taŋ hirkim akẽh, a bi tir walahaya, aru nga Betani, a hin wãˀ a diga."
            }
          ]
        },
        {
          "nom": "Yesu minisa urufu",
          "versets": [
            {
              "numero": 18,
              "description": "Ngi miprik ngi li naŋ muwun na, Yesu ara mawa ng'ar walahay, may ara jaŋ. "
            },
            {
              "numero": 19,
              "description": "A pur uruf kaˀ, gweˀ a ciki jiviɗe. A ngizli nga seˀeŋ, amma ko a lum yi ava loŋ ta, sey kalaf tewle si. Dar a ɓa urufo: «K'anta sa yi mata ndiɗaˀ wãˀ!» Uruf a muˀul sok a haŋhaŋ si. "
            },
            {
              "numero": 20,
              "description": "Mizli ngiseˀeheye mupuraka na, a zuma taŋ hirnga le, a ɓam: «Uruf hana a muˀul mbri sok a haŋhaŋ si ka?» "
            },
            {
              "numero": 21,
              "description": "Yesu a mbiɗa taŋ di: «Gisiŋ, yi ɓukum na: da kum ada ti tiɓi, kum anta wulkam cuw cuw ta na, kisa gam di i gwat ya miga da uruf hana tew ta, amma ko ki ɓaka muwã hana le: ‹Budugur ti kẽh, ara diɗ angi mubuliy› kwana, a sa gi si. "
            },
            {
              "numero": 22,
              "description": "Gwat kum masa cufuɗam gar ar dira dibiɗ ti tiɓi na, kisa lumakaŋ.»"
            }
          ]
        },
        {
          "nom": "Yesu a lumo gidaŋ ngi gi slra avu waka?",
          "versets": [
            {
              "numero": 23,
              "description": "Ti Yesu mici ng'ar hay ngi Bumbulvuŋ a Zeruzalem, yo naŋ mira dubuna gwat da mizli na, masay madiɗahay ati micawwa ngi wuzla Yudehey a soko ng'avaŋ, a cufuɗakaŋ: «Ka maga gwat tayna vuna ti gidaŋ ngi waka? Muvuluw gidaŋ nah i waka?» "
            },
            {
              "numero": 24,
              "description": "Yesu a mbiɗa taŋ di: «Ya kwana, i wuɗ i cufuɗukum purla tewle si. Da ki mbiɗikiy di le na, i sa ɓukum ɓi ngi gidaŋ ya magi di gwat tayna vuna ya. "
            },
            {
              "numero": 25,
              "description": "Mislino Zaŋ ngi ci mizli ar yam i waka? I Buymisemuŋ kwa, malla i mizli kwa?» Hirik a ngilam wuy ar wala taŋ kwaɗay, a ɓam: «Da i mbiɗakaŋ di le: ‹I Buymisemuŋ› mislino di na, a sa ɓa ndra: «Na, ki tiɓaka ɓi naŋ ta vur mike?» "
            },
            {
              "numero": 26,
              "description": "Yo da i ɓam le: «I mizli mislinoko di» ma na, sey i zluwunam ti zigiduw maso, asi mizli gar a sinaka le, Zaŋ i mijiviɗi.» "
            },
            {
              "numero": 27,
              "description": "Dar a mbiɗaka da Yesu: «I si na ka ta» Yesu kwana, a ɓa taŋ: «Ya maga gwat hana ti gidaŋ ngi waka na, yi ɓukum di ta ya."
            }
          ]
        },
        {
          "nom": "Ɓi ngi ziri cuw",
          "versets": [
            {
              "numero": 28,
              "description": "«Ɓi ani, ki wulkam anga mbrike? Mbur ada, naŋ ti ziri cuw. Aru ng'avi mangal mudumbuŋ, a ɓaŋ: «Mangal ɗu, ara gi slra ar guva ɗu dana takwa.» "
            },
            {
              "numero": 29,
              "description": "Mangal tuwa a mbiɗaŋ di: «Yi ngum ta.» Amma a dirba nah neˀ na, a mbiɗa wuluko, aru ng'ar guva tuwaŋ. "
            },
            {
              "numero": 30,
              "description": "Yo mbur tuwa a ɓa mangal mucuw naŋ kanah ma. Mangal a mbiɗaŋ di: «Yi ru, baha.» Amma ko aru mata. "
            },
            {
              "numero": 31,
              "description": "A wuzla ziri mucuwoy na, migi gwat cine taŋ muwuɗo, i wanaka?» A mbiɗakaŋ di: «I mangal mudumbuŋ na.» Dar Yesu a ɓa taŋ: «Gisiŋ, yi ɓukum na: micikila buutuhoy ati ngwas sulomehey a sa cam dumbuŋ angi kum ng'ar Zumabuy ngi muŋ. "
            },
            {
              "numero": 32,
              "description": "Asi mike na, Zaŋ a so avu kumo, a bugukum jiviɗ mijeŋŋe na, ki tiɓaka ɓi naŋ ta, amma i micikila buutuhoy ati ngwas sulomehey mitiɓaka ɓi naŋ jaka. Ko ti kum mupuraka kanah kwana, ki mbiɗaka mevel kumo ɓa ki tiɓaka ɓi naŋ ta na si."
            }
          ]
        },
        {
          "nom": "Ɓi ngi mizli misi moˀorehey ar guva ngi gudubun",
          "versets": [
            {
              "numero": 33,
              "description": "«Cinam, y'ani wukum ɓi mekelem ani weˀ ti wi: Mbur ada, a gi guva ngi gudubun, a cup zluɓ gun hirnga naŋ, a li vigiɗ ngi ɗuco yi naŋ waɗ a ndir hay madiɗa ngi jigina guva. A pula guva tuwa asi haŋ ngi migi slrahay, a cuh nga mulak. "
            },
            {
              "numero": 34,
              "description": "Hin ngi ngila yi ngi gudubun a ndila le. Buy ngi guva a slin gawla naŋhay ng'avi migi slraˀahaya, ɓa a tiɓakaŋ mi nga naŋ aya. "
            },
            {
              "numero": 35,
              "description": "Amma migi slrahay tuwa a jaka gawlahaya, mbur pal mekeleme, a mbakaŋ ti kiɗ, pal numuŋ a kiɗaka vagay, mipal mekeleme ma na, a kuypakaŋ ti ɗugur. "
            },
            {
              "numero": 36,
              "description": "Buy ngi guva a slin gawla mekelemey haɗi fineˀ mudumbuŋhoy ma. Amma migi slrahay a gam ti taŋ kanah ma ni. "
            },
            {
              "numero": 37,
              "description": "Angi kiɗa mi naŋ na, hã mbur tuwa a slin mangal naŋ, a ɓi ti kwacay naŋ: «Ko mbri na, a sa sinaka mangal ɗu.» "
            },
            {
              "numero": 38,
              "description": "Amma migi slraˀahaya mupuraka mangal naŋ tuwa, a ɓam ar wala taŋ na: «Puraka, ngi diga na, i muzuma hay vuna. Akum, kuɗukum di vagay ɓa masa zumaka haya i ndra!» "
            },
            {
              "numero": 39,
              "description": "A jaka mangal tuwa, a bam di tir guva, a kiɗaka vagay. "
            },
            {
              "numero": 40,
              "description": "«Ani, da buy ngi guva a sa so le na, a sa ga migi slra tayna mbrike?» "
            },
            {
              "numero": 41,
              "description": "A mbiɗakaŋ di: «A sa ziza mizli malambaˀvu tayna ti bonoy haɗa, a sa pula guva naŋ asi haŋ ngi migi slra mekelemey, ɓa a sa vulakaŋ yi ngi gudubuno kaslsla angi hin naŋ.» "
            },
            {
              "numero": 42,
              "description": "Yesu a ɓa taŋ: «Ɓi misi ani na, ki slufaka ar Ɓimutoho ɗaˀ ta kwa? A ɓi na: ‹Ɗugur mindira hayay mihizigaka avra na, mitiri ɗugur hirnga ngi ji mivay , i naŋ. Hana i slra ngi Bumbulvuŋ, i gwat hirnga wãˀ avu ndra ngi pur hiri ngal ngal.›» "
            },
            {
              "numero": 43,
              "description": "Yo yi ɓukum ma, Zumabuy ngi muŋ, a sa zuɓaka avu kumo, a sa vulaka da mizli masa gam gwat mizlir le kaslsla avu Zumabuy nah vuna. "
            },
            {
              "numero": 44,
              "description": "Mbur masa diɗ ng'ar ɗugur nah na, a sa ngil. Yo da ɗugur nah a sa diɗ le ng'ar mburo na, a sa njirslaŋ.» "
            },
            {
              "numero": 45,
              "description": "Masay madiɗahay ati Farisahay micinaka ɓi Yesu miwa weˀ ti wi hana na, a sinaka le, a ɓi na, vur taŋ. "
            },
            {
              "numero": 46,
              "description": "Dar a puram jiviɗ ɓa a jakaŋ. Amma a zluwunam ti zigiduw, asi taŋ a sinaka le, Yesu i mijiviɗi."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 22",
      "numero": 22,
      "titres": [
        {
          "nom": "Muguzlum madiɗa ngi vula ngwas",
          "versets": [
            {
              "numero": 1,
              "description": "Yesu a wa ɓi weˀ ti wi da mizli ava ma, a ɓi: "
            },
            {
              "numero": 2,
              "description": "«Zumabuy ngi muŋ a bam vu ati ɓi ani: Buy madiɗa mekelem ada, a di ɗaf madiɗa ngi vula ngwas ngi mangal naŋ. "
            },
            {
              "numero": 3,
              "description": "A slina gawla naŋhay ɓa ara ziloko mizli naŋ mizila taŋ ngi vula ngwasa, amma mizli a ngumam soko ta. "
            },
            {
              "numero": 4,
              "description": "A slin gawla mekelemey ma, a ɓa taŋ: A ram, ɓaka mizli ya muzulo taŋ na: «Wurenna yi ɗiya gwat ngi zumoyo le si, gusoŋ ati ginew ɗu muzlumbraˀahaya, yi kiɗa taŋ le, yi ɗiya gwataya le gar si. Soko, ɓa i vulaka ngwasa muduba so.» "
            },
            {
              "numero": 5,
              "description": "Amma mizli naŋ muzulo taŋ tuwa a puraka ka ɓi ta wãˀ, a cohom gwaɗ taŋ: mbur numuŋ ng'ar guva naŋ, mekeleme nga gi terere naŋ. "
            },
            {
              "numero": 6,
              "description": "Mizli mekelemey a jaka gawlahay tuwa, a guzuvraka taŋ, a kiɗaka taŋ vagay vagay. "
            },
            {
              "numero": 7,
              "description": "Buy a zla a ji mevel, a slina soje naŋhay ɓa ara kiɗaka mizli mikiɗa hirnga tayna vagay vagay, a wuraka hay taŋhaya cek. "
            },
            {
              "numero": 8,
              "description": "Yo a ɓa gawla naŋhaya: «Ɗaf ngi vula ngwas a di le si, amma mizli ya muzulo taŋ na, a ndilaka ɓa a zumam ta. "
            },
            {
              "numero": 9,
              "description": "Wurenna, aram nga jiviɗ madiɗahay, ziloko mizli kum mulumam le gar, ɓa a soko zumam ɗaf ngi vula ngwasa.» "
            },
            {
              "numero": 10,
              "description": "Joˀ gawlahay a ram nga jiviɗey tuwa, a cikiloko mizli taŋ mulumam le gar, mizli mezlehey ati malambaˀhay gar. A nahaka hay ngi vula ngwasa ɗǝŋ ɗǝŋ. "
            },
            {
              "numero": 11,
              "description": "Buy a ci nga pura mizli naŋ muzulo taŋ tuwa, keɗ na, mbur mekelem akẽh, a ki di i zana ngi vula ngwas ta. "
            },
            {
              "numero": 12,
              "description": "Joˀ buy a ɓaŋ: «Ngama ɗu, ki co aka mbri manja zana ngi vula ngwasa ka?» Amma mbur tuwa naŋ teˀteˀe. "
            },
            {
              "numero": 13,
              "description": "Dar buy a ɓa gawlahaya: «Juwakaŋ saray ati haŋhaya, hizigaka ng'ar luvuŋ avra! A sa tuwuy, a sa humbuɗ sliŋ a diga.» "
            },
            {
              "numero": 14,
              "description": "«Gisiŋ, mizli mizilahaya, taŋ haɗi, amma muwunahaya, taŋ neˀkini si.»"
            }
          ]
        },
        {
          "nom": "Buutu mawurkaka da buy mimadiɗa",
          "versets": [
            {
              "numero": 15,
              "description": "Dar Farisahay a kusom, a ngilam wuy ɓa a cam a kwacay Yesu, ɓa a jakaŋ ar mingiɓi naŋ. "
            },
            {
              "numero": 16,
              "description": "A slinaka mizli ngi si taŋhay ati mizli ngi si Herodoy, ara ɓaka Yesu: «Kumani, i sinaka le, ka ki ɓi ɓi mijeŋ, ki biga jiviɗ ngi Buymisemuŋ da mizli jeŋ jeŋ wãˀ gisiŋ. Ko k'anta zluwun ti mbur loŋ ta, asi ki pur di i deŋ ngi mbur ta. "
            },
            {
              "numero": 17,
              "description": "Inga ɓa ndra wuluk ɗike so: Jiviɗ ada ngi wurka buutu da buy mimadiɗa kwa, malla anta kwa?» "
            },
            {
              "numero": 18,
              "description": "Amma Yesu a si na wer taŋ le, a ɓa taŋ: «Kayya, mizli miɓi mi cuw cuwoy! Ki cam a kwacay ɗu vur mike? "
            },
            {
              "numero": 19,
              "description": "Bigikiy dala kum mawurkam di buutu vuna.» Joˀ a bigakaŋ dala purla. "
            },
            {
              "numero": 20,
              "description": "Yesu a ɓa taŋ: «Foto ati slimiɗ mutohoko anga na, i ngi waka?» "
            },
            {
              "numero": 21,
              "description": "A mbiɗakaŋ di: «I ngi buy mimadiɗa.» Dar Yesu a ɓa taŋ: «Wurkaka gwat ngi buy mimadiɗa da buy mimadiɗa, yo gwat ngi Buymisemuŋ kwana, wurkaka da Buymisemuŋ ya.» "
            },
            {
              "numero": 22,
              "description": "Taŋ micinaka ɓi hana na, a zuma taŋ hirnga le, joˀa pulakaŋ, a cohom."
            }
          ]
        },
        {
          "nom": "Cufuɗ ar slikiɗ ngi mizli mumucahay",
          "versets": [
            {
              "numero": 23,
              "description": "Kalla tapas nah vuna, mekelemey a wuzla sadukihey a soko ng'avi Yesu. Sadukiheye, taŋ a ɓam na, mizli mumucahay anta sa slikiɗam ta. A cufuɗaka Yesu: "
            },
            {
              "numero": 24,
              "description": "«Kumani, Moyis a ɓi na: «Da mbur a muc le, a pul zuŋ ta na, sey sukum naŋ a ngila ngwasa, ɓa a yi ziri da vagay sukum naŋ na.» "
            },
            {
              "numero": 25,
              "description": "Na, mizli sukumuŋhoy ada zleˀe tarnaˀ a wuzla ndra. Mudumbuŋ muɗuf ngwas a mucu, ko a pul zuŋ ta, a pula ngwasa da sukum naŋ. "
            },
            {
              "numero": 26,
              "description": "Mucuw taŋ a ngila ngwasa, naŋ kwana a muc, ko a pul zuŋ ta ma. A gi kanah avu mimakir taŋ ya, hã avu mitarnaˀ taŋ, a micam, ko a pulam zuŋ ta. "
            },
            {
              "numero": 27,
              "description": "A dirba taŋ gar na, ngwas tuwa muc aya. "
            },
            {
              "numero": 28,
              "description": "Ani so na, tapas mumucahay masa slikiɗam na, ngwas a sa ndir da wa asi taŋ ka? Asi taŋ tarnaˀ taŋ gar, a ɗuvakaŋ le.» "
            },
            {
              "numero": 29,
              "description": "Yesu a mbiɗa taŋ di: «Kumo, ki ra zizam, asi ko ki sinaka Ɓimutoho ta, ko gidaŋ ngi Buymisemuŋ, ki sinaka ta ma. "
            },
            {
              "numero": 30,
              "description": "Asi mike na, mizli mumucahay masa slikiɗam na, ziley ati ngwasay anta sa zuɓam vu mata, amma a sa ndiram kaɓa modrohoy a ciki Buymisemuŋ. "
            },
            {
              "numero": 31,
              "description": "Yo Buymisemuŋ muɓukum vur slikiɗ ngi mizli mumucahay na, ki slufaka ɓi nah ɗaˀ ta kwa? "
            },
            {
              "numero": 32,
              "description": "«Yi Buymisemuŋ ngi Abraham, Buymisemuŋ ngi Izak, Buymisemuŋ ngi Zakop.» I Buymisemuŋ ngi mizli mumucahay ta, amma i Buymisemuŋ ngi mizli misi ti siifahay.» "
            },
            {
              "numero": 33,
              "description": "Zigiduw micina mingiɓi naŋ cin cin na, gwat naŋ mudubuna taŋ di a zuma taŋ hirnga teˀe."
            }
          ]
        },
        {
          "nom": "Ɓimuɗuva madiɗa mifineˀ mekelemey",
          "versets": [
            {
              "numero": 34,
              "description": "Farisahay micinaka, Yesu a guco mi le da Sadukiheye na, a kusom. "
            },
            {
              "numero": 35,
              "description": "Mbur pal asi taŋ, i buy ngi ɓimujuwa, a cufuɗa Yesu, ɓa a ci a kwacay naŋ, a ɓaŋ: "
            },
            {
              "numero": 36,
              "description": "«Kumani, ar Ɓimujuwa na, ɓimuɗuva madiɗa anga i wanaka?» "
            },
            {
              "numero": 37,
              "description": "Yesu a mbiɗaŋ di: «Sey ki wuɗ Bumbulvuŋ ɗike, ti mevel ɗik wãˀ, ti membezleŋ ngi vu ɗik wãˀ, ti lesl ɗik wãˀ.» "
            },
            {
              "numero": 38,
              "description": "Ɓimuɗuva madiɗa yo mupuɗaw i nah. "
            },
            {
              "numero": 39,
              "description": "Mijingaˀ naŋ kwana, i madiɗa ma: «Sey ki wuɗ mbur cil ɗike, kaɓa ka mawuɗ vu ɗik vuna.» "
            },
            {
              "numero": 40,
              "description": "Ɓimujuwa ngi Moyisey gar ati ɓi ngi mijiviɗey gar na, a jumom ar ɓi mucuw hanayna.»"
            }
          ]
        },
        {
          "nom": "Kristu ati Davit",
          "versets": [
            {
              "numero": 41,
              "description": "Yo Farisahay mukusom tuwa na, Yesu a cufuɗa taŋ: "
            },
            {
              "numero": 42,
              "description": "«Ki wulkam mbri ar Kristu ka? I mangal ngi waka?» A mbiɗakaŋ di: «I mangal ngi Davit.» "
            },
            {
              "numero": 43,
              "description": "Yesu a ɓa taŋ: «Na Davite, ˀUf Mipal a bigaŋ di, a zila Kristu ‹Buy› mbri mbri maka? Asi mike na, Davit a ɓi na: "
            },
            {
              "numero": 44,
              "description": "«Bumbulvuŋ a ɓa Buy ɗu: So cifi joˀ tir vay hazum ɗu, ɓa hã yi hina mesene ɗikey asi sar ɗiki.» "
            },
            {
              "numero": 45,
              "description": "Da Davit a zila Kristu ‹Buy› na, a sa tiri mangal naŋ mbri mbri maka?» "
            },
            {
              "numero": 46,
              "description": "Ko mbur pal mumbiɗaŋ di gu, anta. Zle ti hin nah na, ko mbur matum vu ngi cufuɗaŋ, anta mata."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 23",
      "numero": 23,
      "titres": [
        {
          "nom": "Yesu a ɓi ɓa mizli a wam vu avu buy ngi ɓimujuwahay ati Farisahay",
          "versets": [
            {
              "numero": 1,
              "description": "Akẽh na, Yesu a ɓa zigiduw ati mizli ngi seˀeheye na: "
            },
            {
              "numero": 2,
              "description": "«Buy ngi ɓimujuwahay ati Farisahaya, madubunaka mbiɗeˀvra ngi ɓimujuwa ngi Moyis da mizli, i taŋ. "
            },
            {
              "numero": 3,
              "description": "Na so na, cinaka taŋ mi, yo mingiɓi taŋ maɓukum di gar na, jaka a hirnga. Amma anja ki gaka gwat ngi gi taŋ na ta ɓula. Asi a ɓam ti mi tewle si, amma t'anta gaka gwat nah ta. "
            },
            {
              "numero": 4,
              "description": "A juwam gwat mududok dudokoy haɗa, a zuɓaka da mizli ar pepesl, ɓa a jijiraka taŋ di, amma taŋ vuna, ko ti muzuŋ haŋ tekeɗe kwana, anta ngumam wus naŋ ta. "
            },
            {
              "numero": 5,
              "description": "Gwat ngi gi taŋ gar na, a gaka ɓa mizli a puraka taŋ. A tufam layahay kurmboˀ kurmboˀ ti mingiɓi ngir ɗerewol ngi Buymisemuŋ ar taŋ, yo a jam silyãjihey ziɓ ziɓ avu mi ngi dawra taŋhaya ngi ska taŋ. "
            },
            {
              "numero": 6,
              "description": "Ar li zuma gwat gar na, a wuɗam sey li cifi mezlehey.Yo ar hay ngi dira dibiɗeye, a wuɗam sey li cifi ngi mbuŋhoy. "
            },
            {
              "numero": 7,
              "description": "A wuɗam sey mizli a jaka taŋ haŋ ar luuma, yo ɓa mizli a zilaka taŋ ‹Kumanihey.› "
            },
            {
              "numero": 8,
              "description": "Amma kumo, anja a zulukum ‹Kumani› ta, asi Kumani kumo, naŋ purla si, yo kumo gar i sukumuŋhoy. "
            },
            {
              "numero": 9,
              "description": "Anja ko ki zilam mbur ‹Baha› a ruwuy aka ta, asi Cine kumo naŋ purla si, i Cine kum misi a muŋ. "
            },
            {
              "numero": 10,
              "description": "Anja a zulukum ‹Buy› ta ma, asi Buy kumo naŋ purla si, i Kristu. "
            },
            {
              "numero": 11,
              "description": "A wuzla kumo, mbur madiɗa mifineˀ kum gar na, a sa tiri gawla kum. "
            },
            {
              "numero": 12,
              "description": "Ko wa gar maɗuva hirnga da vu naŋ tehhe a muŋ na, a sa makaŋ nga ruwuy. Yo ko wa gar mama vu naŋ nga ruwuy kwana, a sa ɗuvakaŋ hirnga."
            }
          ]
        },
        {
          "nom": "Yesu miga kiita da buy ngi ɓimujuwahay ati Farisa miɓi mi cuw cuwoy",
          "versets": [
            {
              "numero": 13,
              "description": "«Kum buy ngi ɓimujuwahay ati Farisa miɓi micuw cuwoy, kay, kum ar bonoy! Asi kum matikaka mizli ɓa a cam ng'ar Zumabuy ngi muŋ ta na. Asi mike, kum vuna, kum anta cam ta ma. Na, mizli mawuɗam ci ma na, ki pulaka taŋ ɓa a cam ta ma [ "
            },
            {
              "numero": 14,
              "description": "«Kum buy ngi ɓimujuwahay ati Farisa miɓi mi cuw cuwoy, kay, kum ar bonoy! Kum mazumaka gwat ngi si haŋ ngi ngwas wudigahay gar, kum madiram dibiɗ hã ki zikam di haɗi ɓa mizli a purukum na, a sa gukum kiita mutuwaˀ haɗi vurˀe! ] "
            },
            {
              "numero": 15,
              "description": "«Kum buy ngi ɓimujuwahay ati Farisa miɓi micuw cuwoy, kay, kum ar bonoy! Ki ra bulaka li gar ti ruwuy, tir mubuliy gar ɓa ki lumam mbur pal matiɓa ɓi kumo. Yo da ki lumam le ma na, ki tiram di malambaˀ wãˀ fuk ng'ar vu, hã fineˀ kum tuwa makaw cuw ma. "
            },
            {
              "numero": 16,
              "description": "«Kum dangar miɗiɗa dangaray, kay, kum ar bonoy! Kum maɓam: «Da mbur a hudum le ti hay ngi Bumbulvuŋ na, nah i ɓi mupuɗaw ta. Amma da mbur a hudum le ti ɓiri tapasl tapasl misi ar hay ngi Bumbulvuŋ na, naɓa a jaŋ ɓula.» "
            },
            {
              "numero": 17,
              "description": "Kum gilaw, dangaray! Mufuna cala i wana asi taŋ ka? Ɓiri tapasl tapasl na kwa, malla hay ngi Bumbulvuŋ mitiri ti ɓiri nah, naŋ pal vuna na kwa? "
            },
            {
              "numero": 18,
              "description": "Ki ɓam ma na: «Da mbur a hudum le ti li gi mikuli a mbuŋ Buymisemuŋ na, anta jaŋ ta, amma da mbur a hudum le ti gwat ngi sedege, miɓaˀ ar li gi mikuli a mbuŋ Buymisemuŋ na, a jaŋ ɓula.» "
            },
            {
              "numero": 19,
              "description": "Dangaray! Mufuna cala asi taŋ i wanaka? I gwat ngi sedege na kwa, malla i li gi mikuli a mbuŋ Buymisemuŋ matiri ti gwat ngi sedege nah, naŋ pal vuna na kwa? "
            },
            {
              "numero": 20,
              "description": "Mbur muhudum le ti li gi mikuli a mbuŋ Buymisemuŋ na, naɓa a hudum na ti li gi mikuli a mbuŋ Buymisemuŋ ati gwat ngi raˀahay vuna gara ma. "
            },
            {
              "numero": 21,
              "description": "Mbur mahudum ti hay ngi Bumbulvuŋ na, a hudum ti Hay ngi Bumbulvuŋ waɗ Buymisemuŋ misi a huroˀo vuna gara ma. "
            },
            {
              "numero": 22,
              "description": "Mbur mahudum ti muŋ na, naɓa a hudum ti janga ngi Buymisemuŋ ati Buymisemuŋ mujoˀ ngi raˀa vuna gar. "
            },
            {
              "numero": 23,
              "description": "«Kum buy ngi ɓimujuwahay ati Farisa miɓi micuw cuwoy, kay, kum ar bonoy! Kalaf ngi minti ati kalaf ngi luguɗo laray gar na, ki vulaka mukuruˀ taŋ ɓula. Amma jeŋŋe ati pura ircece waɗ gi teŋteŋ, ɓi madiɗa hanayna ngir ɓimujuwa na, ki kam slimiɗ ar taŋ ta. Anja ki gam di i nah zleˀe waɗ mekelemeye jak ayɗi. "
            },
            {
              "numero": 24,
              "description": "Kum dangar miɗiɗa dangaray! Ki jujuroko gwat ngi si kumoyo ti kata ɓa ki jaka jijiwiɗ meciɗek avra ɓula. Na, ki ndaka zlogomo jak mbrike? "
            },
            {
              "numero": 25,
              "description": "«Kum buy ngi ɓimujuwahay ati Farisa miɓi micuw cuwoy, kay, kum ar bonoy! Sikiɗ kumoy ati taasa kumoyo, ki bunaka duba taŋhaya ceɗ ceɗ ɓula, dambalaka huroˀo taŋhaya ndus ndus ti gwat muhulohoy ati may gwat kum malambaˀ na. "
            },
            {
              "numero": 26,
              "description": "Ka mbur Farisa dangar! Buna huroˀ ngi sikiɗ ɗike ɗagay, ɓa kisa buna duba naŋ celele ayɗi! "
            },
            {
              "numero": 27,
              "description": "Kum buy ngi ɓimujuwahay ati Farisa miɓi mi cuwcuwoy, kay, kum ar bonoy! Ki bam vu ati zivi mupuyaka taŋ burkoɗok le. Ti vra na, taŋ kuy ngi pur ɓula, amma huroˀ taŋhaya ndus ndus ti tesl ngi mizli mumucahay ati gwat mizãˀãhay gar. "
            },
            {
              "numero": 28,
              "description": "Kumo, kum kanah ya. Deŋ kumo, mizli a purukum ka mizli mezlehey, amma kwacay kumoyo ndus ndus ti ɓi mi cuwcuw ati ɓi malambaˀahay. "
            },
            {
              "numero": 29,
              "description": "«Kum buy ngi ɓimujuwahay ati Farisa miɓi mi cuw cuwoy, kay, kum ar bonoy! Kumo, ki ndiraka zivi ngi mijiviɗeye, yo mizli mijeŋŋehey zleˀe na, ki gaka wuya da zivi taŋhaya. "
            },
            {
              "numero": 30,
              "description": "Yo ki ɓam: «Da ndr'ada zleˀe ar hin ngi dideˀ ndraˀahaya na, anja i jumom ati taŋ ɓa ngi kiɗa mijiviɗey na ta.» "
            },
            {
              "numero": 31,
              "description": "Naŋ kine, ki gam di i sedewo ngi hirnga kumo tehhe a muŋ si, kum i ziri ngi mizli mikiɗaka mijiviɗey vuna ngbaŋ! "
            },
            {
              "numero": 32,
              "description": "Da kine na, slra ngi dideˀ kumoy mizlaka virzi naŋ na, aram di nga mbuŋ, ɓa ki kiɗaka mi naŋ wãˀ! "
            },
            {
              "numero": 33,
              "description": "Kum kaway, sukwi ngi kwecesley, kisa laham tir bonoy ngi vu gu mbri mbrike? "
            },
            {
              "numero": 34,
              "description": "Puraka, ya maslinukum mijiviɗey, mizli misi sin jileŋ jileŋhey ati buy ngi ɓimujuwahay na vurˀeŋ. Ki sa kiɗaka mekelemeye vagay vagay, kisa diraka numuŋhoy avu dum mizliraŋ, mekelemeye, kisa sliɗaka taŋ ar hay ngi dira dibiɗ kumoy, yo kisa ɓulaka taŋ vur walahay vur walahay gar, "
            },
            {
              "numero": 35,
              "description": "ɓa pumbus ngi mizli mijeŋŋehey mipi a ruwuy gar na, a sa mbuɗo nga hirnga kum, zle avu pumbus ngi Abel, mbur mijeŋŋe, hã avu pumbus ngi Zakari, mangal ngi Baraki, kum mikiɗaka vagay ar wala ngi hay ngi Bumbulvuŋ ati li gi mikuli a mbuŋ Buymisemuŋ na. "
            },
            {
              "numero": 36,
              "description": "Gisiŋ, yi ɓukum na: Pumbus ngi mizli tayna a sa mbuɗo nga hirnga mizli migwenehey!"
            }
          ]
        },
        {
          "nom": "Yesu mutuwa Zeruzalem",
          "versets": [
            {
              "numero": 37,
              "description": "«Kayya, Zeruzalem, Zeruzalem, ka makiɗa mijiviɗey vagay vagay, ka makuypa mizli mislinukuw taŋ na! Yi wuɗ le haɗi is mbeˀ mbeˀ, ɓa yi cikila ziri ɗikeye kaɓa kucukur mahuruk ar ziri naŋhay, amma ko ki ngumam ta. "
            },
            {
              "numero": 38,
              "description": "Ani, hay kum a sa tiri diŋ. "
            },
            {
              "numero": 39,
              "description": "Vurˀe, yi ɓukum na: Zle wurenna, kum anta sa purikiy mata hã tapas kum masa ɓam: «Anja Bumbulvuŋ a ɗuwula mi da mbur maso ti slimiɗ naŋ na.»"
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 24",
      "numero": 24,
      "titres": [
        {
          "nom": "Yesu miɓa ɓi ngi taŋ masa mbizlaka hay ngi Bumbulvuŋ",
          "versets":[
            {
              "numero": 1,
              "description": "Yesu a bi tir hay ngi Bumbulvuŋ, ara cuh le. Mizli ngi seˀehey a kiraham ng'ava, ɓa a bigakaŋ Hay ngi Bumbulvuŋ mindiraka na. "
            },
            {
              "numero": 2,
              "description": "Yesu a sla taŋ di, a ɓa taŋ: «Hana gar na, kum ada puraka takwa? Gisiŋ, yi ɓukum na: ko ɗugur masa ndir jirngasl ar cil naŋ anta, a sa mbizlaka gar avra.»"
            }
          ]
        },
        {
          "nom": "Bonoy masa gi dumbuŋ ar duniya masa kiɗ mi",
          "versets": [
            {
              "numero": 3,
              "description": "Yesu a cifi le a muwã tutumbur, dar mizli ngi seˀehey a kiraham baˀ pal taŋ ng'avaŋ, a ɓakaŋ: «Gwat nah gar a sa gi ti vunaka? Yo so ɗik ati kiɗa mi ngi duniya vuna, i sa sinaka avu mike? Inga ɓa ndra di.» "
            },
            {
              "numero": 4,
              "description": "Yesu a mbiɗa taŋ di: «Jam lesl, anja mbur a gukum gilaw ta. "
            },
            {
              "numero": 5,
              "description": "Asi mizli haɗi a sa soko ti slimiɗ ɗu, a sa ɓam: ‹Yi Kristu.› A sa gam gilaw da mizli haɗi. "
            },
            {
              "numero": 6,
              "description": "Ki sa cinam mizli maɓam ɓi ngi vurum ati hurum ngi vurumoy. Jam lesl, anja ki zluwunam ta. Mbak a gi, amma i kiɗa mi ngi duniya t'aruŋ ɓula. "
            },
            {
              "numero": 7,
              "description": "Asi sukwi a sa kiɗam vu ati sukwi mekelem. Buy madiɗahay cuw a sa zliram kiɗa vu ar wala taŋ. May a sa gi ar li wal wal haɗi, yo hirwuy a sa wus hiɓik hiɓik. "
            },
            {
              "numero": 8,
              "description": "Gwat hana gar na, a sa gi i zli virzi ngi bonoy ngi ngwas mayi. "
            },
            {
              "numero": 9,
              "description": "Dar mizli a sa vulukum ng'ar bonoy, a sa kuɗukum vagay vagay. Mizli duniyahay gar a sa gam mesene ti kum asi slimiɗ ɗu. "
            },
            {
              "numero": 10,
              "description": "Ti di nah na, mizli haɗi a sa pulaka tiɓi, a sa vulam vu ar wala taŋ ngi jihey, yo a sa gam mesene ar wala taŋ. "
            },
            {
              "numero": 11,
              "description": "Mijiviɗ misi slirey haɗi a sa boko, a sa gam gilaw da mizli haɗi. "
            },
            {
              "numero": 12,
              "description": "Gi gwat malambaˀ a sa ji haɗi wãˀ, hã vendeke ngi mizli anta sa wuɗam vu wãˀ wãˀ mata. "
            },
            {
              "numero": 13,
              "description": "Amma mbur micici le zlak hã avu kiɗa mi naŋ na, a sa lih. "
            },
            {
              "numero": 14,
              "description": "Na Ɓimezle hana vur Zumabuy na, a sa tilam di mi ar duniya kurzluˀ gar, ɓa a gaka sedewo naŋ avu sukwi ngi mizli gar ɗagay. A dirba nah so na, i kiɗa mi ngi duniya muduba."
            }
          ]
        },
        {
          "nom": "Bonoy madidiɗa mukuyta wãˀ",
          "versets": [
            {
              "numero": 15,
              "description": "«Malambaˀvu mukuy ta wãˀ, mihirya gwat, mijiviɗ Daniyel miɓa ɓi naŋ na, da kisa puraka le ar li mipal na, anja mbur maslufa ɗerewolo, a sla wala naŋ. "
            },
            {
              "numero": 16,
              "description": "Tapasa, mizli misi a Yude, anja a kilam nga muwãhay. "
            },
            {
              "numero": 17,
              "description": "Mbur misi a hirnga gbale, anja a po sar ngi zuɓa gwat misi a haya mata. "
            },
            {
              "numero": 18,
              "description": "Mbur misi ar guva, anja a mi nga dirba ɓa ngi zuɓa godo naŋ mata. "
            },
            {
              "numero": 19,
              "description": "Angi hin tayna, ngwas misi ti huroy ati misi ziri a dubahay na, kay, taŋ ar bonoy! "
            },
            {
              "numero": 20,
              "description": "Diram dibiɗ ɓa hin ngi kil kum na, a gi ti hin ngi himiɗ malla ko ti hin ngi sabat ta. "
            },
            {
              "numero": 21,
              "description": "Asi mike na, tapasa, bonoy madiɗa a sa ndilawa. Zle avu ɗuva virzi ngi duniya hã dana na, ko bonoy migi ɗaˀ kanah anta, yo ko bonoy masa gi kanah anta ma kini. "
            },
            {
              "numero": 22,
              "description": "Da Buymisemuŋ a juwa ngi ma hin tayna degweleˀ zleˀe ta na, anja ko mbur pal masa lih anta. Amma Buymisemuŋ a ma hin tayna degweleˀ asi mizli naŋ muwuna taŋ. "
            },
            {
              "numero": 23,
              "description": "«Yo da mbur misa ɓukum le: «Puraka, Kristu n'anihĩ!› malla ‹Nˀani a diga› na, ko ki tiɓaka ta wãˀ. "
            },
            {
              "numero": 24,
              "description": "Asi Kristu misi slirey ati mijiviɗ misi slirey a sa soko, a sa gam gwat mizli migam ɗaˀ tahay ati cekenehey haɗi, da a gi na, ɓa a zizaka mizli Buymisemuŋ muwuna taŋ na. "
            },
            {
              "numero": 25,
              "description": "Ani yi ɓukum di le daf dumbuŋ. "
            },
            {
              "numero": 26,
              "description": "«Da a sa ɓukum le: ‹Nˀani a ɓuh a diga› na, ko ki ram ta. Malla, ‹n'ani silaŋ pal naŋ a diga› kwana, ko ki tiɓaka ta. "
            },
            {
              "numero": 27,
              "description": "Vuŋ mawucuɗo zle tisi pas ngi miprik hã asi pas ngi pastaˀa na, naŋ kine, Mangal ngi mbur kwana a sa so kanah ya. "
            },
            {
              "numero": 28,
              "description": "Ar li misi maara ara na, mogodokoy a sa cikilam a diga."
            }
          ]
        },
        {
          "nom": "Mo ngi Mangal ngi mbur",
          "versets": [
            {
              "numero": 29,
              "description": "«Neˀ a dirba bonoy ngi hin tayna tuwa na, pas a sa tiri luvuŋ, kiya anta sa pusluɗ mata, wurzlahay a sa diɗoko paɗ ti muŋ, gwat madiɗa ngi muŋhoy, a sa jijikam. "
            },
            {
              "numero": 30,
              "description": "Dar gwat mabiga Mangal ngi mburo, a sa bugo vu a muŋ. Sukwi ngi mizli ngi si ruwuyoy gar a sa tuwam, a sa puraka Mangal ngi mbur masa sawa, ar gazlavay a muŋ ti gidaŋ waɗ ti dudok naŋ gar. "
            },
            {
              "numero": 31,
              "description": "Yo a sa slina modro naŋhay misi a muŋ, ɓa a faka tulum a mivay ngi ruwuy mufaɗ taŋ gar. A sa kusoko mizli naŋ muwuna taŋ angi duniya kuɗgulum gar."
            }
          ]
        },
        {
          "nom": "Yesu miwa ɓi weˀ ti wi ti urufu",
          "versets": [
            {
              "numero": 32,
              "description": "«Slaka wala ngi ɓi ani avu urufu: da mihaŋ naŋhay a zlaka le ara gam liɓuw liɓuw, yo ara ɗiɗam na, ki sinaka le, mohoro naŋ gweˀe. "
            },
            {
              "numero": 33,
              "description": "Naŋ kine, kumo kwana, da kisa puraka gwat tayna le gar ara gam na, sinaka sin le, Mangal ngi mburo naŋ gweˀ, a dungufo le si. "
            },
            {
              "numero": 34,
              "description": "Gisiŋ, yi ɓukum na: gwat hana gar a sa gi mur mizli migwenehey. "
            },
            {
              "numero": 35,
              "description": "Muŋ ati hirwuy a sa susuymom, amma mingiɓi ɗu anta sa susuyum ta ndiɗaˀ."
            }
          ]
        },
        {
          "nom": "Duniya masa kiɗ mi na, i Buymisemuŋ pal naŋ misinaŋ",
          "versets": [
            {
              "numero": 36,
              "description": "«Amma hin naŋ malla pas naŋ na, ko mbur misina anta, ko modro ngi muŋhoy, ko Mangal, sey Cine pal naŋ tewle misina. "
            },
            {
              "numero": 37,
              "description": "Gwat migi zleˀe ti hin ngi Nowe na, so ngi Mangal ngi mbur kwana, a sa gi kanah ya. "
            },
            {
              "numero": 38,
              "description": "Asi mike na, dumbuŋ angi mekepel madiɗa muzuɓ na, mizli ara zumam, ara sam, ara ɗuvam vu, ara vulam ziri ngi hay ziley, hã a ndila hin ngi Nowe mici ng'ar palalama. "
            },
            {
              "numero": 39,
              "description": "Ko mizli a sinaka neˀ le ta, hã mekepel madiɗa a sawa, a kil taŋ ceke. So ngi Mangal ngi mbur kwana, a sa gi kanah ya. "
            },
            {
              "numero": 40,
              "description": "Tapasa, mizli cuw ar guva: a sa zuɓaka mekeleme, a sa pulaka numuŋ. "
            },
            {
              "numero": 41,
              "description": "Yo ngwasay cuw ar li yiˀi: a sa zuɓaka mekeleme, a sa pulaka numuŋ. "
            },
            {
              "numero": 42,
              "description": "Anja ki hinjam ta so, asi ki sinaka hin ngi Buy kum masa sawa ta. "
            },
            {
              "numero": 43,
              "description": "Ki sinaka le, da buy ngi hay a si na le, muhul masa so ti duvuɗ na ti pas kahana na, a hinje ta wãˀ, a pula ɓa a slinakaŋ dalama ta. "
            },
            {
              "numero": 44,
              "description": "Vurˀe, kumo kwana, juwam vu, asi Mangal ngi mbur a sa sawa angi pas kum mawulkam anga ta ya."
            }
          ]
        },
        {
          "nom": "Gawla miteŋteŋ ati gawla malambaˀ",
          "versets": [
            {
              "numero": 45,
              "description": "«Gawla miteŋteŋ misi lesl i wana ska? I mbur, buy ngi hay mupulaŋ mizli ngi hay naŋhay asi haŋ naŋ, ɓa a vula taŋ gwat ngi zumo kasl kasl angi pas taŋ muwuɗam le. "
            },
            {
              "numero": 46,
              "description": "Da buy naŋ a so luuma le, ara ga na, a mumul! "
            },
            {
              "numero": 47,
              "description": "Gisiŋ, yi ɓukum na: buy naŋ a sa pula zlili naŋ gar asi haŋ naŋ. "
            },
            {
              "numero": 48,
              "description": "Amma da gawla nah i malambaˀa, a wuluk a kwacay naŋ, a ɓi: ‹Ani, buy ɗu a mur le, a so ta›, "
            },
            {
              "numero": 49,
              "description": "a zla a kiɗa cil naŋhaya, aru ti zum waɗ tisi gwat ati mizli muwam le. "
            },
            {
              "numero": 50,
              "description": "Da buy naŋ a sa ndilo le angi hin naŋ makutuko ta, yo angi pas naŋ misina ta na, "
            },
            {
              "numero": 51,
              "description": "a sa ɓulaŋ avra, a sa zum dangay misi purla ati mizli miɓi mi cuw cuwoy, a sa tuwuy, a sa humbuɗ sliŋ."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 25",
      "numero": 25,
      "titres": [
        {
          "nom": "Diilihey kuruˀu",
          "versets": [
            {
              "numero": 1,
              "description": "«Yo Zumabuy ngi muŋ a sa gi kaɓa ɓi ngi ziri diilihey kuruˀu, muzuɓaka lampe taŋhay, mibam nga ji hirnga ti zil muzuɓ taŋ. "
            },
            {
              "numero": 2,
              "description": "Diyli zlum ar wala taŋ i gilaway, muzlum mekelemey i werey. "
            },
            {
              "numero": 3,
              "description": "Gilaw muzlumoy tuwa muzuɓaka lampe taŋhaya na, a wam vu ti mal ar gojogoɗ mekeleley ta. "
            },
            {
              "numero": 4,
              "description": "Amma diili wer muzlumoy na, a zuɓaka lampe taŋhaya waɗ mal ar gojogoɗ mekelemey a haŋ. "
            },
            {
              "numero": 5,
              "description": "Zil tuwa a so kutum ta, hinje ara ga taŋ cek, a hinjam. "
            },
            {
              "numero": 6,
              "description": "Ngi wuzla duvuɗ na, mbur a til mi: ‹Zil a ndilo le, bam, ara jam di hirnga!› "
            },
            {
              "numero": 7,
              "description": "Joˀ diilihey tuwa a puɗukam cek, a ɗiyaka lampe taŋhaya. "
            },
            {
              "numero": 8,
              "description": "Diyli gilaway tuwa a ɓaka diili wereye: ‹Inga vulam ndra mal neˀ neˀ avu ngi kumoy na ya takwa, vur lampe ndrahay ara micam.› "
            },
            {
              "numero": 9,
              "description": "Diyli misi werey a mbiɗaka taŋ di: ‹Kanah ta, asi mal anta haɗa ɓa a tisla ndra gar ati kumo ta. Zuwen ara hiɗikam ngi kumo avu migi tererehey.› "
            },
            {
              "numero": 10,
              "description": "Diyli gilawaya, ti taŋ maram nga hiɗika mal tuwa na, zil a ndilawa. Diyli werey muwam vu tuwa, a cam ng'ar hay ngi vula ngwasa jom ati zil tuwa. A gicaka mizlingre. "
            },
            {
              "numero": 11,
              "description": "A dirba nah na, diili gilaway tuwa a ndiloko aya, a ɓam: ‹Buy, Buy, inga wuna ndra mizlingre takwa!› "
            },
            {
              "numero": 12,
              "description": "Amma zil a mbiɗa taŋ di: ‹Gisiŋ, yi ɓukum na, ko yi sinukum ta.› "
            },
            {
              "numero": 13,
              "description": "Joˀ Yesu a ɓi ma: «Anja ki hinjam ta so, asi ki sinaka hin ati pas ngi so naŋ ta.»"
            }
          ]
        },
        {
          "nom": "Ɓi ngi gawlahay makir",
          "versets": [
            {
              "numero": 14,
              "description": "«Naŋ kine, ɓi ngi Zumabuy ngi muŋ a sa gi kaɓa mbur mawuɗ ru nga mulak. A zilo gawla naŋhay, a pula zlili naŋ asi haŋ taŋ. "
            },
            {
              "numero": 15,
              "description": "A vula miliyoŋ zlum da mbur mudumbuŋ, miliyoŋ cuw da mbur numuŋ waɗ miliyoŋ pal da mekeleme ma. A vula da mburo gar avu gidaŋ naŋ. Joˀ a ru. "
            },
            {
              "numero": 16,
              "description": "Gawla mulum miliyoŋ zlum tuwa, a ru, a mbiɗi di haŋ kutum, a lum yam naŋ miliyoŋ zlum ma. "
            },
            {
              "numero": 17,
              "description": "Mbur mulum miliyoŋ cuw na kwana, a gi di kanah ya, a lum yam naŋ miliyoŋ cuw ma. "
            },
            {
              "numero": 18,
              "description": "Amma gawla mulum miliyoŋ pal na, ara li vigiɗ, a ɗumo dala ngi buy naŋ tuwa ɗum anga. "
            },
            {
              "numero": 19,
              "description": "«A zikam, a dirba nah, buy ngi gawlahay tuwa a ndilawa. Dar a zla ɓa a slufakaŋ ɓi ngi zlili naŋ, taŋ migam di tuwa. "
            },
            {
              "numero": 20,
              "description": "Gawla mulum miliyoŋ zlum tuwa a kirahawa, a bigaŋ miliyoŋ zlum mekelem ma, a ɓaŋ: ‹Kumani, ki vuliy zleˀe miliyoŋ zlum. Ani yi lum le anga ti slra ɗu miliyoŋ zlum mekelem ma.› "
            },
            {
              "numero": 21,
              "description": "Buy naŋ a ɓaŋ: ‹Naŋ kuy, gawla mezle miteŋteŋ, ki gi teŋteŋ le ti gwat neˀkini. I sa puluw gwatay haɗi asi haŋ ɗike. Sawa i mumulom bumoˀ ati ya buy ɗike.› "
            },
            {
              "numero": 22,
              "description": "Gawla mulum miliyoŋ cuw na kwana, a kirahawa, a ɓaŋ: ‹Kumani, ki vuliy miliyoŋ cuw zleˀe, ani yi lum le anga ti slra ɗu miliyoŋ cuw mekelem ma.› "
            },
            {
              "numero": 23,
              "description": "Buy naŋ a ɓaŋ: ‹Naŋ kuy, gawla mezle miteŋteŋ, ki giteŋteŋ le ti gwat mineˀkini. I sa puluw gwatay haɗi asi haŋ ɗike. Sawa i mumulom bumoˀ ati ya kumani ɗike.› "
            },
            {
              "numero": 24,
              "description": "Gawla mulum miliyoŋ pal zleˀe na kwana, a kirahawa ya, a ɓaŋ: ‹Kumani, yi si na le, ki mbur mutuwaˀa. Ki gi sifi ngi gwat ar li ka mizliga ta, yo ki kus gwat ngi migam ar li ka mizliɗa hilfa naŋ ta. "
            },
            {
              "numero": 25,
              "description": "Zluwun a giy le, vurˀe, yi ru, i ra ɗumo dala ɗike ɗum a ruwuy. Pura, zlili ɗike n'ani.› "
            },
            {
              "numero": 26,
              "description": "Amma kumani naŋ a mbiɗaŋ di: ‹Kay, ki gawla masafaya malambaˀvu! Ki si na le, yi gi sifi ngi gwat ar li ya mizliga ta, yo yi kus gwat ngi migam ar li ya mizliɗa hilfa naŋ ta ngbaŋ. "
            },
            {
              "numero": 27,
              "description": "Anja ki pa dala ɗu zleˀe angi baŋke ayɗi. Ya mumo ani na, anja yi hila ti yam anga.› "
            },
            {
              "numero": 28,
              "description": "Dar kumani naŋ tuwa a ɓi: ‹Tuɓaka dala naŋ, vulaka da mbur misi miliyoŋ kuruˀ na. "
            },
            {
              "numero": 29,
              "description": "Asi ko wa gar misi ti gwat na, a sa vulakaŋ ava ma, hã a sa tiri i mbur misi gwat haɗa. Amma mbur manja gwata, ko gwat naŋ mineˀ vuna, a sa tiɓakaŋ. "
            },
            {
              "numero": 30,
              "description": "Amma gawla masafaya malambaˀvu hana, hizigaka ng'ar luvuŋ avra. A sa tuwuy, a sa humbuɗ sliŋ a diga.»"
            }
          ]
        },
        {
          "nom": "Kiita ngi kiɗa mi ngi durba wãˀ",
          "versets": [
            {
              "numero": 31,
              "description": "«Tapas Mangal ngi mbur masa sawa ar dudok naŋ ati modrohoy aseˀe na, a sa cifi ar janga naŋ ngi zumabuy ti dudoko. "
            },
            {
              "numero": 32,
              "description": "Sukwi ngi mizli gar a sa kusom nga mbuŋ naŋ. Dar a sa gwaha mizli ti wuzla mekelemeye, kaɓa mijigin magwaha tumuŋhoy ti vu away. "
            },
            {
              "numero": 33,
              "description": "A sa pa tumuŋhoyo tir vay hazum, awaya kwana, tir vay gula. "
            },
            {
              "numero": 34,
              "description": "Joˀ buy a sa ɓa mizli ngir vay hazum naŋhay tuwa: ‹Kum mizli Baha muɗuwulukum mi, soko, zumam buy, Buymisemuŋ miɗiya vur kum zle ti naŋ muɗuva virzi ngi duniya. "
            },
            {
              "numero": 35,
              "description": "Asi may a jiy na, ki vulikiy gwat ngi zum le. Yam a giy na, ki vulikiy gwat ngi si le. Yi ru mulak na, ki tiɓikiy mulaka le. "
            },
            {
              "numero": 36,
              "description": "Ya gulndiŋ kine, ki kikiy zana le. Ya gu ta, ki soko le jinikiy. Ya ar dangay, ki soko le purikiy.› "
            },
            {
              "numero": 37,
              "description": "Dar mizli mijeŋŋehey a sa mbiɗakaŋ di: ‹Buy, i purukuw ngi vuna zleˀe, may a juw, i vulukuw gwat ngi zum na ka? Yam a guw, i vulukuw gwat ngi si na ka? "
            },
            {
              "numero": 38,
              "description": "I purukuw ngi vuna zleˀe, ki mulak, i tuɓukuw mulaka na ka? Ka gulndiŋ kine, i kukuw zana na ka? "
            },
            {
              "numero": 39,
              "description": "I purukuw ngi vuna zleˀe, ka gu ta, malla ka ar dangay, i ram nga pur ɗike na ka?› "
            },
            {
              "numero": 40,
              "description": "Joˀ Buy a sa mbiɗa taŋ di: «Gisiŋ, yi ɓukum na: gwat kum migaka le, ko ngi vunaka gar da mbur pal a wuzla sukum ɗu mizlew muwãˀ tayna na, kite ki gikiy di da ya vuna si.› "
            },
            {
              "numero": 41,
              "description": "«A dirba nah na, Buy a sa ɓa mizli ngir vay gula naŋhaya: ‹Kum mizli minisahay, kiraham kileŋ avu ya ng'ar vu ngi sete, miɗiya vur Satan ati modro naŋhay! "
            },
            {
              "numero": 42,
              "description": "Asi zleˀe, may a jiy na, ko ki vulikiy gwat ngi zum ta. Yam a giy na, ki vulikiy gwat ngi si ta. "
            },
            {
              "numero": 43,
              "description": "Yi ru mulak na, ki tiɓikiy mulaka ta. Ya gulndiŋ kine, ko ki kikiy zana avu vu ta. Ya gu ta, yo ya ar dangay, ki ram a purikiy ta.› "
            },
            {
              "numero": 44,
              "description": "Dar a sa mbiɗakaŋ di: ‹Buy, i purukuw ngi vuna zleˀe, may a juw, yam a guw, ki mulak, ka gulndiŋ kine, ka gu ta malla ka ar dangay, ɓa i jinukuw ta na ka?› "
            },
            {
              "numero": 45,
              "description": "Dar buy a sa mbiɗa taŋ di: ‹Gisiŋ, yi ɓukum na: Ko ngivunaka gar, gwat kum mungumam gi naŋ ta da mbur pal a wuzla sukum ɗu mizlew muwãˀ tayna na, kite ki gaka ta da ya vuna si.› "
            },
            {
              "numero": 46,
              "description": "Joˀ taŋ a sa ram ng'ar li ngi bonoy ngi sete, yo mizli mijeŋŋeheye, ng'ar li ngi siifa ngi sete.»"
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 26",
      "numero": 26,
      "titres": [
        {
          "nom": "Mizli madiɗahay migam gidiɓi ar Yesu",
          "versets": [
            {
              "numero": 1,
              "description": "Ti Yesu mikiɗa mi ngi dubuna gwat gar da mizli na, a ɓa mizli ngi seˀeheye: «Ki sinaka le, a ndir hin cuw ɓa muguzlum Pak a gi. "
            },
            {
              "numero": 2,
              "description": "A sa vulaka Mangal ngi mburo, ɓa a diraka avu dum mizliraŋ.» "
            },
            {
              "numero": 3,
              "description": "Akẽh na, masay madiɗahay ati micawwa ngi Yudehey a kusom a hay Kayif, masay madiɗa migi mikulihey a mbuŋ Buymisemuŋ. "
            },
            {
              "numero": 4,
              "description": "A ngiɓamˀay ar wala taŋ, ɓa a jaka Yesu ti wer, ɓa a kiɗaka vagay. "
            },
            {
              "numero": 5,
              "description": "A ɓam: «Anja i jaka tapas muguzlum ta ɓula, vur mizli masa slikiɗam ɓi.»"
            }
          ]
        },
        {
          "nom": "Ngwas mipa urdi a hirnga Yesu",
          "versets": [
            {
              "numero": 6,
              "description": "Ti Yesu misi a Betani a hay Simoŋ misi kukula na, "
            },
            {
              "numero": 7,
              "description": "ngwas ada, a kirahawa ng'avi Yesu ti gojogoɗ ngi ɗugur marava, mbaf ti urdi misi cikili naŋ haɗi. Ti Yesu mazum gwat na, a paŋ di a hirnga. "
            },
            {
              "numero": 8,
              "description": "Mizli ngi seˀehey mupuraka na, a jam mevel, a ɓam: «A hiryaka gwata ngatara kahana mbrike? "
            },
            {
              "numero": 9,
              "description": "A hiɗik dala haɗa, anja a hiɗikaka avra zleˀe, ɓa a vulaka dala naŋ da misi murgahay takwa!» "
            },
            {
              "numero": 10,
              "description": "Yesu a si na wuluk taŋ le, a ɓa taŋ: «Ki giraka ngwas asi mike? Naŋ migiy di hana i gwat mezleŋ. "
            },
            {
              "numero": 11,
              "description": "Asi mike na, misi murgahaya, t'ada ndrehhe ati kumo. Amma ya, y'anta i sa ndir ndrehhe ati kumo ta. "
            },
            {
              "numero": 12,
              "description": "Naŋ mipiy urdi hana avu vu na, a ɗiyiy ti ɗiy ng'ar vigiɗi. "
            },
            {
              "numero": 13,
              "description": "Gisiŋ, yi ɓukum na: Taŋ masa tilam mi ti Ɓimezle hana ar duniya kurzluˀ gar na, a sa ɓaka ɓi ngi gwat ngwas miga hana, a sa wulkam angaŋ.»"
            }
          ]
        },
        {
          "nom": "Yudas muwuɗ vula Yesu da masay madiɗahay ɓa a jakaŋ",
          "versets": [
            {
              "numero": 14,
              "description": "Dar mbur mazilaka Yudas Iskariyot, mbur ngi wuzla mizli mukuruˀ nga cuwoyo, aru nga luuma masay madiɗa migi mikulihey. "
            },
            {
              "numero": 15,
              "description": "A ɓa taŋ: «Da yi vulukum Yesu vuna le na, kisa vulikiy mike?» Joˀ a slufakaŋ suloy kukur makir  "
            },
            {
              "numero": 16,
              "description": "Zle tapasa, Yudas a ga wer ngi vula taŋ Yesu ɓa a jaka ti tuwaˀ ta."
            }
          ]
        },
        {
          "nom": "Yesu muzum ɗaf ngi muguzlum Pak ati mizli ngi seˀehey",
          "versets": [
            {
              "numero": 17,
              "description": "Hin mudumbuŋ ngi muguzlum ngi zuma ɗaf manja is  ara na, mizli ngi si Yesuhoy a soko, a cufuɗakaŋ: «Ki wuɗ ɓa i ra ɗiyukuw gwat ngi zum ngi muguzlum Pak amaka?» "
            },
            {
              "numero": 18,
              "description": "Yesu a ɓa taŋ: «A ram ng'ar walahay, a hay mbur ada, ɓakaŋ na: «Kumani a ɓi na: Pas ɗu gweˀe, yi sa ga muguzlum ngi Pak ati mizli ngi si yahay a hay ɗiki.» "
            },
            {
              "numero": 19,
              "description": "Mizli ngi seˀehey a ram, a gaka ka Yesu miɓa taŋ di, a ɗiyaka gwat ngi zum ngi muguzlum Paka. "
            },
            {
              "numero": 20,
              "description": "Ngi hiikuɗo, Yesu ara zumam ɗaf ati mizli mukuruˀ nga cuwoyo. "
            },
            {
              "numero": 21,
              "description": "Ti taŋ mazumam na, Yesu a ɓi: «Gisiŋ, yi ɓukum na, masa vuliy ɓa a jikiy na, i mbur pal a wuzla kumo.» "
            },
            {
              "numero": 22,
              "description": "Ɓi hana a muɗa taŋ didak haɗa, mbur gar a zla a cufuɗaŋ: «I ya kwa Buy? I ya kwa Buy?» "
            },
            {
              "numero": 23,
              "description": "Yesu a mbiɗa taŋ di: «Masa vuliy ɓa a jikiy na, i mbur mica haŋ ng'ar sikiɗ ati ya na. "
            },
            {
              "numero": 24,
              "description": "Mangal ngi mbur a sa muc kaɓa mutohoko ɓi naŋ zleˀe. Amma mbur masa vula Mangal ngi mburo ɓa a jakaŋ na, kay, naŋ ar bonoy! Anja zuwen taŋ miyaka zleˀe ta!› "
            },
            {
              "numero": 25,
              "description": "Yudas, mbur masa vulaŋ ɓa a jakaŋ tuwa, a slaŋ di, a ɓaŋ: «I ya kwa Kumani?» Yesu a mbiɗaŋ di: «Ki ɓa le!»"
            }
          ]
        },
        {
          "nom": "Ɗaf ngi Buy Yesu",
          "versets": [
            {
              "numero": 26,
              "description": "Ti taŋ mira zumam ɗaf na, Yesu a zuɓa ɗaf, a ga sise da Buymisemuŋ, a dirba nah, a ngila, a vula da mizli ngi seˀeheye, a ɓa taŋ: «Ani, tiɓaka, zumaka, hana i dumvu ɗu.» "
            },
            {
              "numero": 27,
              "description": "A dirba nah, a zuɓa sikiɗ misi ti mbaazla, a ga sise da Buymismuŋ, a vula taŋ di, a ɓa taŋ: «Saka gar kumo. "
            },
            {
              "numero": 28,
              "description": "Asi hana i pumbus ɗu, pumbus ngi jumoˀay, a pi ɓa ngi buna mungra ngi zigiduw haɗi. "
            },
            {
              "numero": 29,
              "description": "Yi ɓukum na: zle dana, y'anta sa si mbaazla hana mata wãˀ, hã tapas ya masa si nawaya ati kum angi Zumabuy ngi Baha.» "
            },
            {
              "numero": 30,
              "description": "Joˀ a zlam dimis ngi muguzlum, a dirba nah, a bam ɓa a ram nga Muwã tutumbur."
            }
          ]
        },
        {
          "nom": "Yesu a ɓi: Piyer a sa ji mi a siniy ta",
          "versets": [
            {
              "numero": 31,
              "description": "Akẽh na, Yesu a ɓa mizli ngi seˀeheye: «Angi duvuɗ dana vuna si, kum gar, kisa pulikiy. Asi mike na, Ɓimutoho a ɓi: «I sa kiɗa mijigine, tumuŋ ngir gezleŋhey a sa zliɗam hirnga.» "
            },
            {
              "numero": 32,
              "description": "Amma ya misa slikiɗ le na, yi sa ru dumbuŋ ar kum nga Galile.» "
            },
            {
              "numero": 33,
              "description": "Piyer a slaŋ di, a ɓaŋ: «Da ko mizli gar a pulukuw le kwana, ya, y'anta sa puluw ta ndiɗaˀ.» "
            },
            {
              "numero": 34,
              "description": "Yesu a ɓaŋ: «Gisiŋ, yi ɓuw na: angi duvuɗ dana vuna si, ɓa hã kucukur a sa ji ay na, naɓa ki ji mi, ki ɓi le: ki siniy ta, ki siniy ta, is makir si.» "
            },
            {
              "numero": 35,
              "description": "Piyer a ɓaŋ: «Ko a bi ngi muc ati ka kwana, i micam.Y'anta sa ji mi ta wãˀ.» Joˀ mizli ngi seˀehey gar a ɓam kanah ya."
            }
          ]
        },
        {
          "nom": "Yesu midir dibiɗ a Getsemane",
          "versets": [
            {
              "numero": 36,
              "description": "Akẽh na, Yesu ati mizli ngi seˀehey a ndilam angi li mazilaka Getsemane. Dar a ɓa taŋ: «Cifam aka, y'ani ru nga dir dibiɗ a diga.» "
            },
            {
              "numero": 37,
              "description": "A ram ati Piyer waɗ ziri ngi Zebedehey cuw taŋ. A zla ara lik, didak ara muɗaŋ. "
            },
            {
              "numero": 38,
              "description": "Joˀ Yesu a ɓa taŋ: «Didak a muɗiy le wãˀ ti lika muco. Cifam aka, i hinjam ta gar ndra.» "
            },
            {
              "numero": 39,
              "description": "Joˀ aru zar neˀ na, a huruk huruk, midibiɗ dir a ruwuy, a dirdibiɗ, a ɓi: «Aw Baha, da a gi zleˀe na, anja sikiɗ ngi bonoy misenna a kirih kileŋ avu ya. Amma ka ya mawuɗ ta ɓula, sey kaɓa ka mawuɗo.» "
            },
            {
              "numero": 40,
              "description": "A mo ng'avi mizli ngi seˀehey tuwa, a luuma taŋ ara hinjam. A ɓa Piyere: «Ki zikam ati ya, ki hinjam ta, ko ler pal gu ta kwa? "
            },
            {
              "numero": 41,
              "description": "Ki hinjam ta, diram dibiɗ ɓa ki cam ar tikin ta. Mevel ada ɓula, amma dumvu a hĩhĩy le.» "
            },
            {
              "numero": 42,
              "description": "A mi, aru zar neˀ ngi mucuw naŋ ma, a dir dibiɗ, a ɓi: «Baha, da sikiɗ ngi bonoy misenna a cuh gu ta, sey yi sa cummo na, anja a gi kaɓa ka mawuɗo.» "
            },
            {
              "numero": 43,
              "description": "A mo ma na, a luuma taŋ ara hinjam ma ni, vur hinje ara ga taŋ ziriɓ ziriɓ. "
            },
            {
              "numero": 44,
              "description": "A pula taŋ, a mi sar mimakir naŋ ma, a dir dibiɗ, a mihiri ngi mi mupurla ka naŋ miɓa zleˀe vuna ma. "
            },
            {
              "numero": 45,
              "description": "Dar a mo ng'avi mizli ngi seˀeheye, a ɓa taŋ: «Ki ra muskam vu, yo ki ra hinjam aruŋ sukwa? Ani ler a gi le, ɓa a vulaka Mangal ngi mbur asi haŋ ngi mizli migi mungrahay. "
            },
            {
              "numero": 46,
              "description": "Slikiɗam, akum le! Puraka, mbur mavuliy ɓa a jikiy a ndilo le!»"
            }
          ]
        },
        {
          "nom": "Taŋ mijaka Yesu",
          "versets": [
            {
              "numero": 47,
              "description": "Ti Yesu mira ɓi aruŋ na, Yudas, mbur ngi wuzla mizli mukuruˀ nga cuwoy tuwa, a ndilawa ati zigiduw haɗi, vu kaˀ kaˀ ti maslalamay ati gandayay. Masay madiɗahay ati micawwa ngi Yudehey mislinoko taŋ. "
            },
            {
              "numero": 48,
              "description": "Yudas, mbur mavula taŋ Yesu ɓa a jakaŋ na, a ɓa taŋ ɗaˀ ɗaˀ le: «Mbur ya masa jaŋ kuɓuy na, i naŋ. Jaka so!» "
            },
            {
              "numero": 49,
              "description": "Yudas tuwa, aru kutum ng'avi Yesu, a ɓaŋ: «Zuy zuy aya Kumani!» Joˀ a jaŋ kuɓuy. "
            },
            {
              "numero": 50,
              "description": "Yesu a ɓaŋ: «Ngama ɗu, ga gwat ka mawuɗ na muduba so!» Dar mizli mekelemey a ndilam vu hoyo hoyo ar Yesu, a jakaŋ. "
            },
            {
              "numero": 51,
              "description": "Mbur pal a wuzla mizli ngisi Yesuhoyo, a muɗa maslalam naŋ, a nguma gawla ngi masay madiɗa a, a bukoŋ slimiɗe krac avra. "
            },
            {
              "numero": 52,
              "description": "Dar Yesu a ɓaŋ: «Ca maslalam ɗike ng'ar hay naŋ a muŋ, vur mizli mamuɗam maslalam gar na, a sa zizaka taŋ ti maslalam vuna ya. "
            },
            {
              "numero": 53,
              "description": "Yi cufuɗa Baha gu ɓa a sliniy modro naŋhay kutum fineˀ vurum taˀ taˀ kuruˀ ngaŋ cuw na, ki si na ta kwa? "
            },
            {
              "numero": 54,
              "description": "Na, Ɓimutoho miɓi, anja a gi kanah na, ɓa a sa kiɗ mi mbri mbri zleˀe ka?» "
            },
            {
              "numero": 55,
              "description": "Ti nah na, Yesu a ɓa zigiduwo: «Ki soko ti maslalamay ati gandayay nga ji ɗu kaɓa yi mufuyo vu mbrike? Hin gar y'ada joˀ, i ra dubun gwat da mizli ar hay ngi Bumbulvuŋ, ko ki jikiy ta. "
            },
            {
              "numero": 56,
              "description": "Amma hana gar a gi na, vur ɓa ɓi ngi mijiviɗey mutohoko na, a gi muduba.» Dar mizli ngi seˀehey gar a pulakaŋ, a kilam."
            }
          ]
        },
        {
          "nom": "A ram ti Yesu nga mbuŋ mizli madiɗa mingila wuyoy",
          "versets": [
            {
              "numero": 57,
              "description": "Mizli mijaka Yesu tuwa, a ram di ngi hay Kayif, masay madiɗa. Buy ngi ɓimujuwahay ati mizli micawwahay a kusom le a hay naŋ. "
            },
            {
              "numero": 58,
              "description": "Piyere kwana ara sipa Yesu kileŋ hã a hay masay madiɗa tuwa ya. A ci ngi haya, a cifi le ati gawla ngi hayaya, ɓa a pura ɓi nah, a sa kiɗ mi mbrike na. "
            },
            {
              "numero": 59,
              "description": "Dambalaka masay madiɗahay ati mizli mingila wuyoy gar ara sipam sedewo misi slirey vur Yesu ɓa a kiɗaka vagay. "
            },
            {
              "numero": 60,
              "description": "Amma ko ti mizli haɗi musoko gam sedewo ti slir ar naŋ na gar kwana, a lumam ɓi midar ta. Ar nah na, mizli cuw a soko, "
            },
            {
              "numero": 61,
              "description": "a ɓam: «Mbur hana a ɓi zleˀe na: «Yi mbuzla hay ngi Buymisemuŋ gu, yo yi ndira hiri naŋ a muŋ angi hin makir.» "
            },
            {
              "numero": 62,
              "description": "Masay madiɗa tuwa a slikiɗ, a ɓa Yesu: «Ka ki mbiɗa ko neˀ ta kwa? Mizli tayna a ɓam mbri vur ka ka?» "
            },
            {
              "numero": 63,
              "description": "Amma Yesu naŋ teˀteˀe. Joˀ masay madiɗa a ɓaŋ: «I cufuɗuw ti slimiɗ ngi Buymisemuŋ misi ti siifa, ɓa ndra di njah si: Ki Kristu, Mangal ngi Buymisemuŋ kwa?» "
            },
            {
              "numero": 64,
              "description": "Yesu a mbiɗaŋ di: «Ki ɓa le. Amma yi ɓukum na: Zle wurenna, kisa puraka Mangal ngi mburo joˀ tir vay hazum ngi Misi gidaŋ wãˀ, yo ara sawa ar gazlavay a muŋ.» "
            },
            {
              "numero": 65,
              "description": "Akẽh na, masay madiɗa tuwa, a ngira zana naŋhaya, a ɓi: «A za Buymisemuŋ le! I wuɗam migi sedewohoy ngi mi aruŋ maka? Ki cinaka naŋ miza Buymisemuŋ na le takwa? "
            },
            {
              "numero": 66,
              "description": "Ki wulkam mbrike?» Mizli a mbiɗaka: «A ndila le ngi kiɗ vagay.» "
            },
            {
              "numero": 67,
              "description": "Dar a tufakaŋ tazlay avu hiri, a turɓusoko haŋ, a kiɗakaŋ. Numuŋhoy a cakaŋ babarva, "
            },
            {
              "numero": 68,
              "description": "a ɓakaŋ: «Kristu, si na so, mukuɗuw na, i waka?»"
            }
          ]
        },
        {
          "nom": "Piyer miji mi, miɓi a si na Yesu ta",
          "versets": [
            {
              "numero": 69,
              "description": "Piyere cifi le a mamay, ngwas migi slra ngi hay a kirahawa ng'avaŋ, a ɓaŋ: «Ka kwana, ka zleˀe ati Yesu, mbur Galile na ya!» "
            },
            {
              "numero": 70,
              "description": "Amma Piyer a ji mi a mbuŋ mizli gar, a ɓi: «Ki wuɗo ɓi mbrike na, yi si na ta.» "
            },
            {
              "numero": 71,
              "description": "Ti naŋ maru ng'avi mizlingre na, ngwas mekelem a pura ma, a ɓa mizli misi akẽh: «Mbur misenna naŋ zleˀe ati Yesu ngi Nazaret na.» "
            },
            {
              "numero": 72,
              "description": "Piyer tuwa a ji mi, a hudum, a ɓi: «Yi si na mbur nah ta.» "
            },
            {
              "numero": 73,
              "description": "Neˀ a dirba nah ma na, mizli misi aŋkeŋhey tuwa a kirohoko ng'avi Piyere, a ɓakaŋ: «Ki mbur ngi si taŋ gisiŋ gisiŋ. Mingiɓi ɗik ara biga li ka muso ti ra.» "
            },
            {
              "numero": 74,
              "description": "Joˀ Piyer a ɓi: «Da yi gi di i slir na, anja Buymisemuŋ a giy kiita! Hadam, yi si na mbur hana ta gisiŋ!» Hirak ti nah vuna si na, kucukur a ji ay. "
            },
            {
              "numero": 75,
              "description": "Joˀ Piyer a wuluk keŋ ar ɓi ngi Yesu miɓaŋ di zleˀe tuwa: «Ɓa kucukur a sa ji ay tikeˀe na, naɓa ki ji mi le, ki siniy ta, ki siniy ta, is makir si.» Dar Piyer a bi ng'avra, a tuwuy irslik irslik."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 27",
      "numero": 27,
      "titres": [
        {
          "nom": "Miram ti Yesu nga mbuŋ Pilat",
          "versets":[
            {
              "numero": 1,
              "description": "Ngi miprik prik naŋ na, masay madiɗahay ati mizli micawwa ngi Yudehey a ngilam wuy ar Yesu, ɓa a gakaŋ kiita ngi mucu. "
            },
            {
              "numero": 2,
              "description": "Joˀ a juwakaŋ, a ram di, a vulaka da Pilat, buy miwi li."
            }
          ]
        },
        {
          "nom": "Muc ngi Yudas",
          "versets": [
            {
              "numero": 3,
              "description": "Yudas muvula Yesu ɓa a jaka tuwa, naŋ mupura a gaka kiita ngi muc le da Yesu na, a zil marava, a mi ti suloy mizli ngir makir tuwa da masay madiɗahay ati mizli micawwahay a muŋ. "
            },
            {
              "numero": 4,
              "description": "A ɓa taŋ: «Ya muvula mbur migi gwat ta, ɓa a kiɗaka vagay na, yi gi mungra le.» Amma taŋ a mbiɗakaŋ di: «A ca ndra le kwa? Ka gi di.» "
            },
            {
              "numero": 5,
              "description": "Yudas a zliɗa dala tuwa ng'ar hay ngi Bumbulvuŋ, ara luwa vu naŋ. "
            },
            {
              "numero": 6,
              "description": "Masay madiɗahay a hilaka dala tuwa, a ɓam: «Ɓa i paka dala hana nga wuzla zlili ngir hay ngi Bumbulvuŋ na, ɓi ndra a pula jiviɗ nah ta, asi i dala ngi pumbus ngi mburu.» "
            },
            {
              "numero": 7,
              "description": "A dirba taŋ mingilam wuy ar dala nah na, a hiɗikam di guva avu mbur mindira gwatay, ɓa ngi dika mulakay. "
            },
            {
              "numero": 8,
              "description": "Vurˀe, a zilaka guva nah «Guva ngi pumbus» hã dana aruŋ. "
            },
            {
              "numero": 9,
              "description": "Naŋ kine, ɓi mijiviɗ Zeremi miɓa zleˀe na, a gi le muduba, a ɓi na: «A hilam suloy kukur makir, i dala mizli Israyeley mungiɓamˀay ɓa a hiɗikakaŋ ti naŋ. "
            },
            {
              "numero": 10,
              "description": "Joˀ a hiɗikam di guva avu mbur mindira gwatay, kaɓa Bumbulvuŋ miɓiy di zleˀe.»"
            }
          ]
        },
        {
          "nom": "Pilat mucufuɗa Yesu",
          "versets": [
            {
              "numero": 11,
              "description": "A ram ti Yesu le a mbuŋ buy miwi li, joˀ buy miwi li a cufuɗaŋ: «Ki buy ngi Yudehey kwa?» Yesu a mbiɗaŋ di: «Ki ɓa le ta kwa!» "
            },
            {
              "numero": 12,
              "description": "Amma masay madiɗahay ati mizli micawwa ngi Yudehey majakaŋ ɓi na, ko Yesu a mbiɗa neˀ ta. "
            },
            {
              "numero": 13,
              "description": "Dar Pilat tuwa a ɓaŋ: «Sedewo magaka ar kahana gar na, k'anta cine ta kwa?» "
            },
            {
              "numero": 14,
              "description": "Amma Yesu a mbiɗaŋ mi ko pal ta, hã a zuma hirnga da buy miwi li haɗa."
            }
          ]
        },
        {
          "nom": "Migaka kiita ngi muc da Yesu",
          "versets": [
            {
              "numero": 15,
              "description": "Angi muguzlum Pak gar na, buy miwi li a sirik le, naŋ da pul mbur dangay da zigiduwo mbak le, mbur taŋ muwuɗam le. "
            },
            {
              "numero": 16,
              "description": "Ti di nah na, mbur dangay ada, slimiɗ naŋ a zil haɗi, a zilaka Yesu Barabas.  "
            },
            {
              "numero": 17,
              "description": "Joˀ Pilat a cufuɗa zigiduw mukus kos kos tuwa: «Ki wuɗam i pulukum waka? Yesu Barabas kwa, malla Yesu mazilaka Kristu  na kwa?» "
            },
            {
              "numero": 18,
              "description": "Pilat a si na le, a vulakaŋ Yesu asi ara gam di suloŋ. "
            },
            {
              "numero": 19,
              "description": "Pilata, ti naŋ muar li gi kiita na, ngwas naŋ a slino ng'avaŋ, a ɓaŋ: «Ko ki ci ar ɓi ngi mbur mijeŋ hana ta. Asi ngi duvuɗ ngadana, yi musuwun le, ɓi naŋ a vuliy wuluk le haɗa.» "
            },
            {
              "numero": 20,
              "description": "Amma masay madiɗahay ati mizli micawwahay a paka mi da zigiduw ɓa a cufuɗam, a pulaka taŋ Barabas, amma ɓa a kiɗa Yesu vagay. "
            },
            {
              "numero": 21,
              "description": "Buy miwi li a zla a cufuɗa taŋ ma: «Ki wuɗam i pulukum wa asi mizli mucuw tayna ka?» A mbiɗakaŋ di: «Pula ndra Barabas!» "
            },
            {
              "numero": 22,
              "description": "Pilat a cufuɗa taŋ: «Na, Yesu mazilaka Kristu na, yi sa ga mbri ska?» Taŋ gar a mbiɗakaŋ di: «Dira avu dum mizliraŋ!» "
            },
            {
              "numero": 23,
              "description": "Pilat a ɓa taŋ ma: «Na, a gi gwat malambaˀ mi ska?» Amma taŋ a tilam mi ti gidaŋ fineˀ misi zleˀe ma jak, a ɓam: «Dira avu dum mizliraŋ!» "
            },
            {
              "numero": 24,
              "description": "Pilat a pura na, a gi gwat ko neˀ gu mata, yo mizli a wuɗ a slikiɗam ɓi, a wuɗ yam, a buna haŋ ceɗ ceɗ a mbuŋ zigiduw gar, a ɓi: «Mbur hana, zayɓi ngi muc naŋ anta a hirnga ɗu ta! Hana i ɓi kum.» "
            },
            {
              "numero": 25,
              "description": "Mizli gar a mbiɗakaŋ di: «Anja zayɓi ngi muc naŋ a mbiɗi nga hirnga ndra ati ziri ndrahay.» "
            },
            {
              "numero": 26,
              "description": "Dar Pilat a pula taŋ Barabasa, a ɓi ɓa a sliɗaka Yesu. A dirba nah a vula taŋ di ɓa a dirakaŋ avu dum mizliraŋ."
            }
          ]
        },
        {
          "nom": "Sojehey misingiram ar Yesu",
          "versets": [
            {
              "numero": 27,
              "description": "Joˀ soje ngi Pilatay a ram ti Yesu ngi hay buy miwi li, a cikiloko cil taŋhaya cek gun hirnga naŋ. "
            },
            {
              "numero": 28,
              "description": "A cukokoŋ zanahay avra, a kakaŋ jibe gagaza. "
            },
            {
              "numero": 29,
              "description": "A fuɗam loppol ngi hadaw, a cakaŋ di a hirnga waɗ a vulakaŋ lavaɗ kaw tir haŋ hazumo. A dilkam a mbuŋ naŋ, a singiram angaŋ, a ɓakaŋ: «Zuy zuy aya, Buy ngi Yudehey!» "
            },
            {
              "numero": 30,
              "description": "A tufakaŋ tazlay, a tiɓaka lavaɗ tuwa, a kiɗakaŋ ti naŋ a hirnga. "
            },
            {
              "numero": 31,
              "description": "A dirba taŋ misingiram anga na, a cukoko jibe gagaza tuwa avra, a kakaŋ zanahay a muŋ, a ram di nga dir avu dum mizliraŋ."
            }
          ]
        },
        {
          "nom": "Midiraka Yesu avu dum mizliraŋ",
          "versets": [
            {
              "numero": 32,
              "description": "Ti taŋ mabam le na, a jam hirnga ti mbur ngi hirwuy Sirene, a zilaka Simoŋ. A tikakaŋ ˀay ɓa a zuɓa dum ngi dira Yesu, a jijiraŋ. "
            },
            {
              "numero": 33,
              "description": "A ndilam aŋgi li mazilaka Golgota, mbiɗeˀvra: «guduguzluŋ hirnga». "
            },
            {
              "numero": 34,
              "description": "A vulaka mbaazla milihiɗa ti meɗelek  da Yesu. Yesu mititila titileˀ na, a ngum sa ta. "
            },
            {
              "numero": 35,
              "description": "A dirba taŋ midiraka na, a kiɗam caca ɓa a wunkaka zana naŋhaya. "
            },
            {
              "numero": 36,
              "description": "Dar a cifam joˀakẽh ɓa a jiginakaŋ. "
            },
            {
              "numero": 37,
              "description": "Ɓi taŋ migakaŋ kiita ngi muc aseˀe vuna, a tohoko toh toh waɗ law avu dum a hirnga naŋ. A tohoko ani: «Mbur hana i Yesu, buy ngi Yudehey.» "
            },
            {
              "numero": 38,
              "description": "A diram mufuyvuhoy le cuw a ciki Yesu vuna ya, pal tir vay hazum, pal mekeleme tir vay gula. "
            },
            {
              "numero": 39,
              "description": "Joˀ mizli macohomo, a hizigiɗam hirnga, a zakaŋ, "
            },
            {
              "numero": 40,
              "description": "a ɓam: «Ka mambuzla hay ngi Bumbulvuŋ ɓa ki ndira hiri naŋ a muŋ ar hin makir tuwa, da ki Mangal ngi Buymisemuŋ na, laha hirnga ɗik vuna ti haŋ ɗike so, yo po sar tir dum mizliraŋ!» "
            },
            {
              "numero": 41,
              "description": "Buy ngi ɓimujuwahay, mizli micawwahay ati masay madiɗahay a singiram anga kanah ya, "
            },
            {
              "numero": 42,
              "description": "a ɓam: «A laha mizli mekelemeye le ɓula, amma a laha hirnga naŋ gu ta kwa? I buy ngi Israyel ta kwa? Anja a po sar wurenna tir dum mizlira, ɓa i sa tiɓakaŋ so. "
            },
            {
              "numero": 43,
              "description": "A pula vu naŋ le mbak da Buymisemuŋ, asi a ɓi le: «Yi Mangal ngi Buymisemuŋ!» Na, da Buymisemuŋ ada wuɗaŋ na, anja a lahaŋ wurenna muduba so ayɗi!» "
            },
            {
              "numero": 44,
              "description": "Ko mufuyvuhoy midiraka taŋ bumoˀ ati naŋ vuna kwana, ara zakaŋ ya."
            }
          ]
        },
        {
          "nom": "Muc ngi Yesu",
          "versets": [
            {
              "numero": 45,
              "description": "Pas a gi le deŋ, luvuŋ a gi asi ruwuy keɗeɗe, hã a ndila pas ngi ɓula away ngi hay. "
            },
            {
              "numero": 46,
              "description": "Hirak ti pas ngi ɓula away ngi hay tuwa na, Yesu a til mi ti gidaŋ: «Eli, Eli, lemasabaktani?» Mbiɗeˀvra: «Buymisemuŋ ɗu, Buymisemuŋ ɗu, ki puliy fuk vur mike?» "
            },
            {
              "numero": 47,
              "description": "Mekelemey a wuzla mizli misi akẽh micinaka na, a ɓam: «Pura, naŋ mazila Eli!» "
            },
            {
              "numero": 48,
              "description": "Mbur pal asi taŋ a kil kutum, ara yupo gugumay ar mbaazla mikwerek, a ngika ngik a mi lavaɗ, dar a sikaŋ di ɓa a saŋ. "
            },
            {
              "numero": 49,
              "description": "Amma mizli mekelemey a ɓam: «Ɗagay, purukum di, da Eli vuna a sa so lahaŋ kwana!» "
            },
            {
              "numero": 50,
              "description": "Amma Yesu a til mi ti gidaŋ ava ma, dar a mucu. "
            },
            {
              "numero": 51,
              "description": "Hirak ti nah na, godo misi ar hay ngi Bumbulvuŋ a Zeruzaleme, a ngir puɗak a wuzla cuw, zle a muŋ sesẽŋ a ruwuy. Hirwuy a wus, mandazlay muwãhay a ciram puɗak puɗak. "
            },
            {
              "numero": 52,
              "description": "Zivihey a wunam, mizli ngi Bumbulvuŋhoy haɗi mumicam zleˀe, a slikiɗam a muŋ. "
            },
            {
              "numero": 53,
              "description": "A dirba Yesu mislikiɗ na, a boko tir ziviheye, a cam ng'ar walahay madiɗa mipala , hã mizli haɗi a puraka taŋ le. "
            },
            {
              "numero": 54,
              "description": "Sojehey ati madiɗa taŋ, taŋ majiginaka Yesu bumoˀ tuwa mupuraka hirwuy muwus ati gwatay migam gar na, a ga taŋ zluwun le haɗi, a ɓam: «Mbur hana i Mangal ngi Buymisemuŋ zleˀe gisiŋ gisiŋ!» "
            },
            {
              "numero": 55,
              "description": "Ngwasay ada haɗi akẽh zar neˀe, ara puram hiri. Tˀada sipaka Yesu zleˀe zle a Galile ti gaŋ gwat naŋ mawuɗ gar. "
            },
            {
              "numero": 56,
              "description": "Mariya ngi Magdala, Mariya mumuŋ ngi Zak ati Zozef waɗ mumuŋ ngi ziri ngi Zebedeheye, t'ada a wuzla taŋ aya."
            }
          ]
        },
        {
          "nom": "Mikaka vagay ngi Yesu ar vigiɗi",
          "versets": [
            {
              "numero": 57,
              "description": "Ngi pastaˀ wãˀ na, mbur misi zlili ngi ruwuy Arimate a ndilawa, a zilaka Zozef. Naŋ vuna kwana a tiri mbur ngi si Yesu le aya. "
            },
            {
              "numero": 58,
              "description": "Aru ng'avi Pilata, a cufuɗa ɓa a vulaŋ vagay ngi Yesu. Pilat a ɓi ɓa a vulakaŋ di. "
            },
            {
              "numero": 59,
              "description": "Zozef a zuɓa vagay ngi Yesu, a tuwuɗa ti gabaga manawayaŋ mislirkeɗ. "
            },
            {
              "numero": 60,
              "description": "A ra ka ar vigiɗ naŋ muguro hĩˀĩ da naŋ wureˀ aruŋ ar mandazlay muwã. Dar a gidigilo ɗugur madiɗa, a disla mi naŋ ti naŋ, a cuh. "
            },
            {
              "numero": 61,
              "description": "Ti nah na, Mariya ngi Magdala ati Mariya mekeleme, t'ada joˀakẽh, hiri pulaˀ pulaˀ nga mi zivi vuna."
            }
          ]
        },
        {
          "nom": "Soje mijigina zivihey",
          "versets": [
            {
              "numero": 62,
              "description": "Put ngi miprik naŋ na, i hin ngi juwa vu ngi sabat. Masay madiɗahay ati Farisahay a ram arleˀe ng'avu Pilata, "
            },
            {
              "numero": 63,
              "description": "a ɓakaŋ: «Buy, i wulkam le keŋ ar ɓi ngi mbur misi slir nah, ti naŋ mumuc t'aruŋ zleˀe na, a ɓi: «Angi hin mimakir naŋ na, yi sa slikiɗi.» "
            },
            {
              "numero": 64,
              "description": "Zuwen ɓi, ɓa sojehey a jiginaka zivi hã a ndila hin makir, vur mizli ngi seˀehey masara huloko vagay naŋ. A dirba nah, a sa ɓaka mizli: «A slikiɗ le.» Naɓa slir taŋ ngi dirba nah na, a sa funa ngi dumbuŋ wãˀ le.» "
            },
            {
              "numero": 65,
              "description": "Pilat a ɓa taŋ: «Sojehey anihĩ, aram, jiginaka zivi ka kum mawuɗam.» "
            },
            {
              "numero": 66,
              "description": "Dar ara slurɓaka ɗugur ngi mizivi tuwaŋ, waɗ a pam sojehey sek ɓa a jiginakaŋ."
            }
          ]
        }
      ]
    },
    {
      "nom": "Matiye 28",
      "numero": 28,
      "titres": [
        {
          "nom": "Yesu mislikiɗ ti wuzla mumucahay",
          "versets": [
            {
              "numero": 1,
              "description": "A dirba sabat, ɓa li a wun i dimas na, Mariya ngi Magdala ati Mariya mekelem, a soko nga pura zivi. "
            },
            {
              "numero": 2,
              "description": "Gurjik si na, hirwuy a zla a wus hiɓik hiɓik haɗi. Modro ngi Bumbulvuŋ a po sar paɗ a muŋ, a gidigila ɗugur misi a mi zivi tuwa murvay, a cifi araŋ. "
            },
            {
              "numero": 3,
              "description": "Modro vuna a wucuɗ ka vuŋ, zana naŋhaya babara ndarara ka gugumay. "
            },
            {
              "numero": 4,
              "description": "Soje mijigina zivihey tuwa muzluwunam di na, a jijikam ngbaˀ ngbaˀ, hã a mburom kitikpak kitikpak ka mbur mumuca. "
            },
            {
              "numero": 5,
              "description": "Amma modro a ɓa ngwasay tuwa: «Kumo, ki zluwunam ta. Yi si na le, ki sipam di i Yesu midiraka avu dum mizlira na. "
            },
            {
              "numero": 6,
              "description": "N'anta aka ta, a slikiɗ le ka naŋ miɓa zleˀe tuwa. Soko puraka li naŋ miɓaˀ ara zleˀe na. "
            },
            {
              "numero": 7,
              "description": "Wurenna so na, aram kutum, ɓaka ɓi nah da mizli ngi seˀeheye: «Yesu a slikiɗ le ti wuzla mumucahaya, ara ru dumbuŋ ar kum nga Galile. Ki sa puraka a diga. Ɓi ya muɓukum di na, i hana.» "
            },
            {
              "numero": 8,
              "description": "Ngwasay tuwa a bam kutum ti mizive, ara zluwunam, ara mumulom haɗi cici ma. A kilam ti ɓi nah da mizli ngi seˀeheye. "
            },
            {
              "numero": 9,
              "description": "Neˀ na, Yesu a so ji ti taŋ hirnga, a ɓa taŋ: «Zuy zuy kum aya!» Ngwasay tuwa a girdaˀam ng'avaŋ, a jakaŋ debe debe avu sara. "
            },
            {
              "numero": 10,
              "description": "Dar Yesu a ɓa taŋ: «Ki zluwunam ta. A ra ɓaka sukum ɗuwoyo, sey a ram nga Galile, a sa purikiy a diga.»"
            }
          ]
        },
        {
          "nom": "Ɓi ngi soje mijigina zivihey muslufaka",
          "versets": [
            {
              "numero": 11,
              "description": "Ngwasay tuwa, taŋ maram a jiviɗe na, mekelemey a wuzla soje mijigina ziviheye, a soko ng'ar walahay. A slufaka labara nah gar da masay madiɗahaya. "
            },
            {
              "numero": 12,
              "description": "Masay madiɗahaya kwana, a kusom ati mizli micawwa ngi Yudeheye, a ngilam wuy. A dirba nah na, a vulaka dala haɗi da sojeheye, "
            },
            {
              "numero": 13,
              "description": "a ɓaka taŋ: «Ki sa ɓam na: ‹Hirak ti ndra mahinjam ngi duvuɗ na, mizli ngi seˀehey a soko, a huloko vagay naŋ le.› "
            },
            {
              "numero": 14,
              "description": "Da ko buy miwi li a sa cin ɓi nah le kwana, i ndra masa mucakaŋ mevele, i sa gaka ɓi nah ti wer ɓa didak a muɗukum ta.» "
            },
            {
              "numero": 15,
              "description": "Dar sojehey a tiɓaka dala, a gaka kaɓa taŋ miɓaka taŋ di tuwa. Naŋ kine, ɓi nah a wuh a wuzla Yudeheye gar hã dana."
            }
          ]
        },
        {
          "nom": "Yesu mibiga vu da mizli ngi seˀehey",
          "versets": [
            {
              "numero": 16,
              "description": "Mizli ngisi Yesu mukuruˀ ngaŋ kaˀhaya, a ram nga Galile, a muwã, Yesu miɓa taŋ di zleˀe tuwa. "
            },
            {
              "numero": 17,
              "description": "Ti taŋ mupuraka na, a huruk hurukam a mbuŋ naŋ, amma numuŋhoy ara wulkam cuw cuw ɓula. "
            },
            {
              "numero": 18,
              "description": "Joˀ Yesu a kirih ng'avi taŋ, a ɓa taŋ: «A vulikiy madiɗa le ngi wa muŋ ati hirwuyo gar. "
            },
            {
              "numero": 19,
              "description": "A ram ng'avu sukwi ngi mizli gar so, tiram taŋ mizli ngi si yahay: Caka taŋ ar yam ti slimiɗ ngi Cine, ngi Mangal ati ngi ˀUf Mipal. "
            },
            {
              "numero": 20,
              "description": "Dubunaka taŋ ɓi ya muɓukum di ɗaˀ le na gar, ɓa a jaka a hirnga. Yo ya, y'ada ati kumo vur hin gar hã avu kiɗa mi ngi duniya.»"
            }
          ]
        }
      ]
    }
  ]
}

